{
  "top_coins" : "Top-Münzen",
  "coins" : "Münzen",
  "portfolio" : "Portfolio",
  "trends" : "Tendenzen",
  "privacy_policy" : "Datenschutz-Bestimmungen",
  "home" : "Heim",
  "search" : "Suche",
  "gainer_loser" : "Gewinner & Verlierer",
  "total_portfolio" : "Gesamtportfolio",
  "no_coins_added" : "Keine Münzen hinzugefügt",
  "select_language" : "Sprache auswählen",
  "cancel" : "Absagen",
  "add_coins" : "Füge Münzen hinzu",
  "enter_coins" : "Geben Sie die Anzahl der Münzen ein",
  "invalid_coins" : "Mindestens 1 Münze sollte hinzugefügt werden",
  "remove" : "Entfernen",
  "remove_coins" : "Münzen entfernen",
  "update_coins" : "Münzen aktualisieren",
  "do_you": "Möchten Sie Coins aus dem Portfolio entfernen? Dauerhaft?",

  "see_all": "Alle anzeigen",
  "slide_to_view": "Zur Ansicht schieben und hinzufügen und löschen",
  "top_gainer": "Top-Gewinner",
  "top_looser": "Top-Looser",
  "silde_left_add_coin" : "Schieben Sie nach links, um Münzen hinzuzufügen",
  


  "pp1":"Infoants LLP hat diese App als kostenlose App erstellt. Dieser SERVICE wird von Infoants LLP kostenlos zur Verfügung gestellt und ist für die Verwendung ohne Mängelgewähr bestimmt.",
  "pp2":"Diese Seite wird verwendet, um Besucher über unsere Richtlinien zur Erfassung, Verwendung und Offenlegung personenbezogener Daten zu informieren, falls sich jemand entschieden hat, unseren Service zu nutzen.",
  "pp3": "Wenn Sie sich entscheiden, unseren Service zu nutzen, stimmen Sie der Erfassung und Verwendung von Informationen in Bezug auf diese Richtlinie zu. Die von uns erfassten personenbezogenen Daten werden zur Bereitstellung und Verbesserung des Dienstes verwendet. Wir werden sie nicht verwenden oder weitergeben Ihre Informationen mit niemandem außer wie in dieser Datenschutzrichtlinie beschrieben.",
  "pp4":"Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Allgemeinen Geschäftsbedingungen, die über diese App zugänglich sind, sofern in dieser Datenschutzrichtlinie nichts anderes definiert ist.",
  "pp5":"Erhebung und Verwendung von Informationen",
  "pp6":"Für ein besseres Erlebnis während der Nutzung unseres Dienstes können wir von Ihnen verlangen, dass Sie uns bestimmte persönlich identifizierbare Informationen zur Verfügung stellen, einschließlich, aber nicht beschränkt auf Meenakshi Kaul. Die von uns angeforderten Informationen werden von uns gespeichert und als verwendet in dieser Datenschutzerklärung beschrieben.",
  "pp7":"Die App verwendet Dienste von Drittanbietern, die möglicherweise Informationen sammeln, die zu Ihrer Identifizierung verwendet werden.",
  "pp8": "Link zur Datenschutzerklärung von Drittanbietern, die von der App verwendet werden",
  "pp9":"Google Play-Dienste",
  "pp10":"Protokolldaten",
  "pp11": "Wir möchten Sie darüber informieren, dass wir bei jeder Nutzung unseres Dienstes im Falle eines Fehlers in der App Daten und Informationen (über Produkte von Drittanbietern) auf Ihrem Telefon mit dem Namen Protokolldaten sammeln. Diese Protokolldaten können beinhalten Informationen wie die Internet Protocol (\"IP\")-Adresse Ihres Geräts, Gerätename, Betriebssystemversion, die Konfiguration der App bei der Nutzung unseres Dienstes, Uhrzeit und Datum Ihrer Nutzung des Dienstes und andere Statistiken.",
  "pp12":"Cookies",
  "pp13": "Cookies sind Dateien mit einer kleinen Datenmenge, die üblicherweise als anonyme eindeutige Kennung verwendet werden. Diese werden von den Websites, die Sie besuchen, an Ihren Browser gesendet und im internen Speicher Ihres Geräts gespeichert.",
  "pp14": "Dieser Dienst verwendet diese \"Cookies\" nicht ausdrücklich. Die App kann jedoch Code und Bibliotheken von Drittanbietern verwenden, die \"Cookies\" verwenden, um Informationen zu sammeln und ihre Dienste zu verbessern. Sie haben die Möglichkeit dazu akzeptieren oder lehnen Sie diese Cookies ab und wissen Sie, wann ein Cookie an Ihr Gerät gesendet wird. Wenn Sie unsere Cookies ablehnen, können Sie möglicherweise einige Teile dieses Dienstes nicht nutzen.",
  "pp15":"Dienstleister",
  "pp16":"Wir können Drittunternehmen und Personen aus folgenden Gründen beschäftigen:",
  "pp17":"- Um unseren Service zu erleichtern;",
  "pp18":"- Um den Service in unserem Namen bereitzustellen;",
  "pp19":"- Um dienstbezogene Dienstleistungen zu erbringen; oder",
  "pp20":"- Um uns bei der Analyse der Nutzung unseres Dienstes zu unterstützen",
  "pp201": "Wir möchten Benutzer dieses Dienstes darüber informieren, dass diese Dritten Zugriff auf ihre persönlichen Daten haben. Der Grund ist, die ihnen übertragenen Aufgaben in unserem Namen auszuführen. Sie sind jedoch verpflichtet, die Informationen nicht weiterzugeben oder zu verwenden für andere Zwecke.",
  "pp21":"Sicherheit",
  "pp22":"Wir wissen Ihr Vertrauen in die Bereitstellung Ihrer personenbezogenen Daten zu schätzen, daher bemühen wir uns, wirtschaftlich akzeptable Mittel zu deren Schutz zu verwenden. Denken Sie jedoch daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode 100 % sicher ist zuverlässig, und wir können seine absolute Sicherheit nicht garantieren.",
  "pp23":"Links zu anderen Seiten",
  "pp24": "Dieser Dienst kann Links zu anderen Websites enthalten. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie zu dieser Website weitergeleitet. Beachten Sie, dass diese externen Websites nicht von uns betrieben werden. Daher raten wir Ihnen dringend dazu Lesen Sie die Datenschutzrichtlinie dieser Websites. Wir haben keine Kontrolle über und übernehmen keine Verantwortung für die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter.",
  "pp25":"Datenschutz von Kindern",
  "pp26": "Diese Dienste richten sich nicht an Personen unter 18 Jahren. Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter 18 Jahren. Falls wir feststellen, dass uns ein Kind unter 18 Jahren personenbezogene Daten zur Verfügung gestellt hat, wir löschen diese umgehend von unseren Servern. Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und wissen, dass Ihr Kind uns personenbezogene Daten zur Verfügung gestellt hat, kontaktieren Sie uns bitte, damit wir die erforderlichen Maßnahmen ergreifen können.",
  "pp27":"Änderungen an dieser Datenschutzrichtlinie",
  "pp28":"Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir empfehlen Ihnen daher, diese Seite regelmäßig auf Änderungen zu überprüfen. Wir werden Sie über alle Änderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite veröffentlichen.",
  "pp29":"Diese Richtlinie gilt ab dem 12.02.2023",
  "pp30":"Kontaktieren Sie uns",
  "pp31":"Wenn Sie Fragen oder Anregungen zu unserer Datenschutzrichtlinie haben, zögern Sie nicht, uns unter meenakshi.kaul@infoants.co.in zu kontaktieren.",

  "add": "HINZUFÜGEN",
  "your_portfolio": "Ihr Portfolio",
  "view" : "Ansicht",
  "tap_to_add": "Zum Hinzufügen tippen",
  "tap_to_update": "Zum Aktualisieren tippen",
  "long_press_delete": "Zum Löschen lange drücken",
  "gainer_list_empty": "Gainer nicht gefunden",
  "looser_list_empty": "Looser nicht gefunden",

  "home_string01": "Lernen machen",
  "home_string02": "über",
  "home_string03": "Kryptowährungen einfach.",
  "home_string04": "Alltagsmenschen können mit Hilfe unserer Bitcoin System-App auf die Welt der Kryptowährung zugreifen und alles Wissenswerte darüber erfahren.",
  "home_string05": "Fangen Sie an",
  "home_string06": "So beginnen Sie mit der Verwendung",
  "home_string07": "Bitcoin System",
  "home_string08": "Hier ist eine Beschreibung des gesamten Registrierungsverfahrens in drei einfachen Schritten, falls Sie sich fragen, wie Sie mit unserer App anfangen sollen.",
  "home_string09": "Registrieren",
  "home_string10": "Kostenlose Registrierung wird angeboten! Füllen Sie das kurze Formular auf dieser offiziellen Bitcoin System-Seite aus, um sich zu registrieren.",
  "home_string11": "beginne zu lernen",
  "home_string12": "Nach der Registrierung können Sie unsere App sofort nutzen, ohne etwas zu bezahlen.",
  "home_string13": "beginne zu verdienen",
  "home_string14": "Sie können jetzt nach dem Lernen mit unserer App in den eigentlichen Markt einsteigen.",
  "home_string15": "Warum Bitcoin System?",
  "home_string16": "Die App jetzt herunterzuladen und sich für Bitcoin System anzumelden, ist eine großartige Möglichkeit, sich zu engagieren. Unten sind die Hauptelemente, warum Sie unsere App verwenden sollten.",
  "home_string17": "Benutzerfreundliche Oberfläche",
  "home_string18": "Absolut kostenlos",
  "home_string19": "Echtzeitzugriff rund um die Uhr",
  "home_string20": "Erstellen Sie Ihr Krypto-Portfolio",
  "home_string21": "Ideale Funktionen für den Einstieg in Kryptos",
  "home_string22": "Bauen Sie Ihr eigenes Krypto-Portfolio auf",
  "home_string23": "Unbegrenzt Münzen hinzufügen, Zugriff jederzeit, sehr einfach zu verwalten",
  "home_string24": "Technische Analyse lernen",
  "home_string25": "Echtzeitpreise, historische Daten, einfache Chats zum Lernen",
  "home_string26": "Mehrere Optionen für Coins",
  "home_string27": "Alle führenden Kryptos des Marktes einfach suchen und finden",
  "home_string28": "Tritt heute der Bitcoin System-App bei",
  "home_string29": "Bitcoin System wurde entwickelt, um Sie näher an den Eingang zu bringen. Es sollte keine Herausforderung sein, etwas über Kryptowährung zu lernen. Mit Hilfe unserer App können Sie ganz einfach in die dynamische Welt der Bitcoins eintreten.",
  "home_string30": "120+",
  "home_string31": "100 %",
  "home_string32": "9k+",
  "home_string33": "Aktive Benutzer",
  "home_string34": "Kryptos",
  "home_string35": "effektiv",
  "home_string36": "Was unsere Benutzer über sagen",
  "home_string37": "Wir",
  "home_string38": "Die Ergebnisse waren erstaunlich! Innerhalb weniger Wochen habe ich mit dieser App viel Wissen erworben. Ich habe aufgrund dieser Software Zehntausende von Dollar auf dem realen Markt verdient. ",
  "home_string39": "Nathaniel-Madison,",
  "home_string40": "Wisconsin",
  "home_string41" : "Ich kann mit Zuversicht sagen, dass ich durch die Verwendung der Bitcoin System-Software viel Krypto-Wissen gewonnen habe. Diese benutzerfreundliche Software hat mir geholfen, meine Studiendarlehen abzuzahlen und Kapital für die Gründung eines Nebengeschäfts bereitgestellt.",
  "home_string42": "Alice-Memphis,",
  "home_string43": "Tennessee",
  "home_string44": "Ich habe meinen Job vor einem Jahr aufgegeben, um meine zwei Kinder großzuziehen. Die Dinge waren hart, aber Bitcoin System hat mir geholfen, den Sturm zu beruhigen. Dank dieser erstaunlichen Software verdiene ich jetzt genug Geld.",
  "home_string45": "Tricia-Portland,",
  "home_string46": "Oregon"
}