{
	
  "top_coins" : "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "trends" : "Trends",
  "privacy_policy" : "Privacy Policy",
  "home" : "Home",
  "search" : "Search",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total Portfolio",
  "no_coins_added" : "No Coins Added",


  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",

  "see_all" : "See All",
  "slide_to_view" : "Slide to View and Add & Delete",
  "top_gainer" : "Top Gainer",
  "top_looser" : "Top Looser",
  "silde_left_add_coin" : "Silde Left To Add Coins",

  "bitup_home1": "Become Smart With Bitcoin Code",
  "bitup_home4": "Join the Bitcoin Code app for free and gain knowledge using the leading cryptocurrency learning software available.",
  "bitup_home5": "Several Assets",



  "pp1":"Infoants LLP built this app as a Free app. This SERVICE is provided by Infoants LLP at no cost and is intended for use as is.",
  "pp2":"This page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.",
  "pp3":"If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.",
  "pp4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which are accessible at this app unless otherwise defined in this Privacy Policy.",
  "pp5":"Information Collection and Use",
  "pp6":"For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information, including but not limited to Meenakshi Kaul. The information that we request will be retained by us and used as described in this privacy policy.",
  "pp7":"The app does use third-party services that may collect information used to identify you.",
  "pp8":"Link to the privacy policy of third-party service providers used by the app",
  "pp9":"Google Play Services",
  "pp10":"Log Data",
  "pp11":"We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third-party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics.",
  "pp12":"Cookies",
  "pp13":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device’s internal memory.",
  "pp14":"This Service does not use these \"cookies\" explicitly. However, the app may use third-party code and libraries that use \"cookies\" to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "pp15":"Service Providers",
  "pp16":"We may employ third-party companies and individuals due to the following reasons:",
  "pp17":"- To facilitate our Service;",
  "pp18":"- To provide the Service on our behalf;",
  "pp19":"- To perform Service-related services; or",
  "pp20":"- To assist us in analyzing how our Service is used",
  "pp201":"We want to inform users of this Service that these third parties have access to their Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "pp21":"Security",
  "pp22":"We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.",
  "pp23":"Links to Other Sites",
  "pp24":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "pp25":"Children’s Privacy",
  "pp26":"These Services do not address anyone under the age of 18. We do not knowingly collect personally identifiable information from children under 18 years of age. In the case we discover that a child under 18 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do the necessary actions.",
  "pp27":"Changes to This Privacy Policy",
  "pp28":"We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page.",
  "pp29":"This policy is effective as of 2023-02-12",
  "pp30":"Contact Us",
  "pp31":"If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at meenakshi.kaul@infoants.co.in.",




  "add" : "ADD",
  "your_portfolio" : "Your Portfolio",
  "view" : "View",
  "tap_to_add" : "Tap to add",
  "tap_to_update" : "Tap to update",
  "long_press_delete" : "Long press to delete",
  "gainer_list_empty" : "Gainer Not Found",
  "looser_list_empty" : "Looser Not Found",

  "home_string01" : "Make learning",
  "home_string02" : "about",
  "home_string03" : "cryptocurrencies simple.",
  "home_string04": "Everyday folks may access the cryptocurrency world and learn everything there is to know about it with the aid of our Bitcoin System app.",
  "home_string05": "Get started",
  "home_string06": "How to Start Using",
  "home_string07": "Bitcoin System",
  "home_string08": "Here is a description of the entire registration procedure into three easy steps in case you're wondering how to start with our app.",
  "home_string09": "Register",
  "home_string10": "Free registration is offered! Fill out the short form on this official Bitcoin System page to register.",
  "home_string11": "begin learning",
  "home_string12": "After registration you can immediately begin using our app without paying anything.",
  "home_string13": "start earning",
  "home_string14": "You can now enter the actual market after learning with our app.",
  "home_string15": "Why Bitcoin System?",
  "home_string16": "Downloading the app now and signing up for the Bitcoin System is a great way to get involved. Below are the main elements why you should use our app.",
  "home_string17": "User-friendly interface",
  "home_string18": "Absolutely Free",
  "home_string19": "24/7 Real-time access",
  "home_string20": "Build your crypto Portfolio",
  "home_string21": "Ideal features to get in started with cryptos",
  "home_string22": "Build your own crypto portfolio",
  "home_string23": "Add unlimited coins, Access anytime, Very easy to manage",
  "home_string24": "Learn technical analysis",
  "home_string25": "Real-time prices, Historical data, Easy chats to learn",
  "home_string26": "Several options for coins",
  "home_string27": "Easily search and find all the leading cryptos of the market",
  "home_string28": "Join Bitcoin System App today",
  "home_string29": "Bitcoin System is designed to get you closer to the entrance. It shouldn't be challenging to learn about cryptocurrency. With the help of our app, you may easily enter the dynamic world of bitcoins.",
  "home_string30": "120+",
  "home_string31": "100%",
  "home_string32": "9k+",
  "home_string33": "Active users",
  "home_string34": "Cryptos",
  "home_string35": "effective",
  "home_string36": "What our users say About ",
  "home_string37": "Us",
  "home_string38" : "The results have been amazing! Within a few weeks, I’ve gained a lot of knowledge with this app. I’ve made tens of thousands of dollars in the real market because of this software. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "I can confidently say I’ve gained much crypto knowledge from using the Bitcoin System software. This user-friendly software has helped pay off my student loans and provided capital to start a side business.",
  "home_string42" : "Alice- Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "I left my job a year ago to raise my two kids. Things have been tough, but the Bitcoin System has helped me to calm the storm. Thanks to this amazing software, I now make enough money.",
  "home_string45" : "Tricia- Portland,",
  "home_string46" : "Oregon"
}