{
  "top_coins" : "Monedas principales",
  "coins" : "monedas",
  "portfolio" : "portafolio",
  "trends" : "Tendencias",
  "privacy_policy" : "Política de privacidad",
  "home" : "Hogar",
  "search" : "Búsqueda",
  "gainer_loser" : "Ganador y perdedores",
  "total_portfolio" : "Cartera Total",
  "no_coins_added" : "No se agregaron monedas",
  "select_language" : "Seleccione el idioma",
  "cancel" : "Cancelar",
  "add_coins" : "Añadir monedas",
  "enter_coins" : "Ingrese el número de monedas",
  "invalid_coins" : "Se debe agregar al menos 1 moneda",
  "remove" : "Remover",
  "remove_coins" : "Quitar monedas",
  "update_coins" : "Actualizar monedas",
  "do_you": "¿Desea eliminar la moneda de la cartera? Permanentemente ?",

  "see_all": "Ver todo",
  "slide_to_view": "Deslizar para ver y agregar y eliminar",
  "top_gainer" : "Mayor ganador",
  "top_looser": "Parte superior más suelta",
  "silde_left_add_coin" : "Silde izquierda para agregar monedas",


  "pp1":"Infoants LLP creó esta aplicación como una aplicación gratuita. Este SERVICIO es proporcionado por Infoants LLP sin costo alguno y está diseñado para usarse tal cual.",
  "pp2":"Esta página se usa para informar a los visitantes sobre nuestras políticas con la recopilación, el uso y la divulgación de información personal si alguien decide usar nuestro Servicio.",
  "pp3":"Si elige usar nuestro Servicio, acepta la recopilación y el uso de información en relación con esta política. La Información personal que recopilamos se utiliza para proporcionar y mejorar el Servicio. No usaremos ni compartiremos su información con nadie, excepto como se describe en esta Política de Privacidad.",
  "pp4":"Los términos utilizados en esta Política de privacidad tienen los mismos significados que en nuestros Términos y condiciones, a los que se puede acceder en esta aplicación a menos que se defina lo contrario en esta Política de privacidad.",
  "pp5":"Recopilación y uso de información",
  "pp6":"Para una mejor experiencia, mientras usa nuestro Servicio, es posible que le solicitemos que nos proporcione cierta información de identificación personal, que incluye, entre otros, Meenakshi Kaul. Conservaremos la información que solicitamos y la utilizaremos como descrito en esta política de privacidad.",
  "pp7":"La aplicación utiliza servicios de terceros que pueden recopilar información utilizada para identificarlo.",
  "pp8":"Enlace a la política de privacidad de los proveedores de servicios externos utilizados por la aplicación",
  "pp9":"Servicios de Google Play",
  "pp10":"Datos de registro",
  "pp11":"Queremos informarle que cada vez que utiliza nuestro Servicio, en caso de un error en la aplicación, recopilamos datos e información (a través de productos de terceros) en su teléfono llamados Datos de registro. Estos Datos de registro pueden incluir información como la dirección del Protocolo de Internet (\"IP\") de su dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la aplicación cuando utiliza nuestro Servicio, la hora y la fecha de su uso del Servicio y otras estadísticas.",
  "pp12":"Galletas",
  "pp13":"Las cookies son archivos con una pequeña cantidad de datos que se utilizan comúnmente como identificadores únicos anónimos. Estos se envían a su navegador desde los sitios web que visita y se almacenan en la memoria interna de su dispositivo.",
  "pp14":"Este Servicio no usa estas \"cookies\" explícitamente. Sin embargo, la aplicación puede usar código y bibliotecas de terceros que usan \"cookies\" para recopilar información y mejorar sus servicios. Tiene la opción de acepte o rechace estas cookies y sepa cuándo se envía una cookie a su dispositivo. Si elige rechazar nuestras cookies, es posible que no pueda usar algunas partes de este Servicio.",
  "pp15":"Proveedores de Servicios",
  "pp16":"Podemos emplear empresas e individuos de terceros por los siguientes motivos:",
  "pp17":"- Para facilitar nuestro Servicio;",
  "pp18":"- Para proporcionar el Servicio en nuestro nombre;",
  "pp19":"- Para realizar servicios relacionados con el Servicio; o",
  "pp20":"- Para ayudarnos a analizar cómo se utiliza nuestro Servicio",
  "pp201":"Queremos informar a los usuarios de este Servicio que estos terceros tienen acceso a su Información personal. El motivo es realizar las tareas que se les asignan en nuestro nombre. Sin embargo, están obligados a no divulgar ni utilizar la información. para cualquier otro propósito.",
  "pp21":"Seguridad",
  "pp22":"Valoramos su confianza al proporcionarnos su Información personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100 % seguro y fiable, y no podemos garantizar su seguridad absoluta.",
  "pp23":"Enlaces a otros sitios",
  "pp24":"Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de un tercero, será dirigido a ese sitio. Tenga en cuenta que estos sitios externos no son operados por nosotros. Por lo tanto, le recomendamos encarecidamente que revise la Política de privacidad de estos sitios web. No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros.",
  "pp25":"Privacidad infantil",
  "pp26":"Estos Servicios no se dirigen a personas menores de 18 años. No recopilamos a sabiendas información de identificación personal de niños menores de 18 años. En caso de que descubramos que un niño menor de 18 años nos ha proporcionado información personal, lo eliminamos de inmediato de nuestros servidores. Si usted es un padre o tutor y sabe que su hijo nos ha proporcionado información personal, comuníquese con nosotros para que podamos tomar las medidas necesarias.",
  "pp27":"Cambios a esta Política de Privacidad",
  "pp28":"Es posible que actualicemos nuestra Política de privacidad de vez en cuando. Por lo tanto, le recomendamos que revise esta página periódicamente para ver si hay cambios. Le notificaremos cualquier cambio publicando la nueva Política de privacidad en esta página.",
  "pp29":"Esta política es efectiva a partir del 2023-02-12",
  "pp30":"Contáctenos",
  "pp31":"Si tiene alguna pregunta o sugerencia sobre nuestra Política de Privacidad, no dude en contactarnos en meenakshi.kaul@infoants.co.in",

  "add" : "AÑADIR",
  "your_portfolio" : "Tu Portafolio",
  "view" : "Ver",
  "tap_to_add": "Toca para agregar",
  "tap_to_update": "Toca para actualizar",
  "long_press_delete": "Presione prolongadamente para eliminar",
  "gainer_list_empty": "Ganador no encontrado",
  "looser_list_empty": "No se ha encontrado el suelto",

  "home_string01": "Hacer aprendizaje",
  "home_string02": "acerca de",
  "home_string03": "criptomonedas simples.",
  "home_string04": "La gente común puede acceder al mundo de las criptomonedas y aprender todo lo que hay que saber al respecto con la ayuda de nuestra aplicación Bitcoin System.",
  "home_string05": "Comenzar",
  "home_string06": "Cómo Empezar a Usar",
  "home_string07": "Bitcoin System",
  "home_string08": "Aquí hay una descripción de todo el procedimiento de registro en tres sencillos pasos en caso de que te preguntes cómo empezar con nuestra aplicación.",
  "home_string09": "Registrarse",
  "home_string10": "¡Se ofrece registro gratuito! Rellene el breve formulario en esta página oficial de Bitcoin System para registrarse.",
  "home_string11": "comenzar a aprender",
  "home_string12": "Después del registro, puede comenzar a usar nuestra aplicación de inmediato sin pagar nada.",
  "home_string13": "comienza a ganar",
  "home_string14": "Ahora puedes ingresar al mercado real después de aprender con nuestra aplicación.",
  "home_string15": "¿Por qué Bitcoin System?",
  "home_string16": "Descargar la aplicación ahora y registrarse en Bitcoin System es una excelente manera de participar. A continuación, se encuentran los elementos principales por los que debería usar nuestra aplicación.",
  "home_string17": "Interfaz fácil de usar",
  "home_string18": "Absolutamente gratis",
  "home_string19": "Acceso en tiempo real 24/7",
  "home_string20": "Crea tu cartera criptográfica",
  "home_string21": "Características ideales para comenzar con criptos",
  "home_string22": "Crea tu propia cartera de criptomonedas",
  "home_string23": "Agregue monedas ilimitadas, acceda en cualquier momento, muy fácil de administrar",
  "home_string24": "Aprende análisis técnico",
  "home_string25": "Precios en tiempo real, datos históricos, chats fáciles de aprender",
  "home_string26": "Varias opciones para monedas",
  "home_string27": "Busca y encuentra fácilmente todas las criptos líderes del mercado",
  "home_string28": "Únase a la aplicación Bitcoin System hoy",
  "home_string29": "Bitcoin System está diseñado para acercarte a la entrada. No debería ser un desafío aprender sobre criptomonedas. Con la ayuda de nuestra aplicación, puedes ingresar fácilmente al dinámico mundo de los bitcoins.",
  "home_string30": "120+",
  "home_string31": "100%",
  "home_string32": "9k+",
  "home_string33": "Usuarios activos",
  "home_string34": "Criptos",
  "home_string35": "efectivo",
  "home_string36": "Lo que dicen nuestros usuarios sobre ",
  "home_string37": "Nosotros",
  "home_string38": "¡Los resultados han sido asombrosos! En unas pocas semanas, he adquirido muchos conocimientos con esta aplicación. He ganado decenas de miles de dólares en el mercado real gracias a este software.",
  "home_string39": "Nathaniel-Madison,",
  "home_string40": "Wisconsin",
  "home_string41": "Puedo decir con confianza que he adquirido mucho conocimiento sobre criptografía al usar el software Bitcoin System. Este software fácil de usar me ayudó a pagar mis préstamos estudiantiles y me proporcionó capital para iniciar un negocio secundario.",
  "home_string42": "Alicia-Memphis,",
  "home_string43": "Tennessee",
  "home_string44": "Dejé mi trabajo hace un año para criar a mis dos hijos. Las cosas han sido difíciles, pero Bitcoin System me ha ayudado a calmar la tormenta. Gracias a este increíble software, ahora gano suficiente dinero.",
  "home_string45": "Tricia- Portland,",
  "home_string46": "Oregón"
}