{
  "top_coins" : "Huippukolikot",
  "coins" : "Kolikot",
  "portfolio" : "Portfolio",
  "trends" : "Trendit",
  "privacy_policy" : "Tietosuojakäytäntö",
  "home" : "Koti",
  "search" : "Hae",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Koko salkku",
  "no_coins_added" : "Ei kolikoita lisätty",
  "select_language" : "Valitse kieli",
  "cancel" : "Peruuttaa",
  "add_coins" : "Lisää kolikoita",
  "enter_coins" : "Syötä kolikoiden määrä",
  "invalid_coins" : "Vähintään 1 kolikko tulee lisätä",
  "remove" : "Poista",
  "remove_coins" : "Poista kolikot",
  "update_coins" : "Päivitä kolikot",
  "do_you": "Haluatko poistaa kolikon salkusta. Pysyvästi?",

  "see_all" : "Katso kaikki",
  "slide_to_view" : "Slide to view and Lisää & Poista",
  "top_gainer" : "Top Gainer",
  "top_looser" : "Top Looser",
  "silde_left_add_coin" : "Silde jätti lisää kolikoita",

  
  "pp1":"Infoants LLP loi tämän sovelluksen ilmaisena sovelluksena. Tämän PALVELUN tarjoaa Infoants LLP veloituksetta ja se on tarkoitettu käytettäväksi sellaisenaan.",
  "pp2":"Tätä sivua käytetään tiedottamaan vierailijoille henkilötietojen keräämistä, käyttöä ja luovuttamista koskevista käytännöistämme, jos joku päättää käyttää palveluamme.",
  "pp3":"Jos päätät käyttää palveluamme, hyväksyt tähän käytäntöön liittyvien tietojen keräämisen ja käytön. Keräämiämme henkilötietoja käytetään palvelun tarjoamiseen ja parantamiseen. Emme käytä tai jaa tietosi kenenkään kanssa paitsi tässä tietosuojakäytännössä kuvatulla tavalla.",
  "pp4":"Tässä tietosuojakäytännössä käytetyillä termeillä on sama merkitys kuin käyttöehdoissamme, jotka ovat käytettävissä tässä sovelluksessa, ellei tässä tietosuojakäytännössä toisin määritellä.",
  "pp5":"Tiedonkeruu ja -käyttö",
  "pp6":"Paremman kokemuksen saamiseksi Palvelumme käytön aikana saatamme vaatia sinua antamaan meille tiettyjä henkilökohtaisia ​​tunnistetietoja, mukaan lukien mutta ei rajoittuen Meenakshi Kaul. Säilytämme pyytämämme tiedot ja käytämme niitä kuvattu tässä tietosuojakäytännössä.",
  "pp7":"Sovellus käyttää kolmannen osapuolen palveluita, jotka voivat kerätä tietoja, joita käytetään tunnistamaan sinut.",
  "pp8":"Linkki sovelluksen käyttämien kolmannen osapuolen palveluntarjoajien tietosuojakäytäntöihin",
  "pp9":"Google Play Palvelut",
  "pp10":"Lokitiedot",
  "pp11":"Haluamme ilmoittaa, että aina kun käytät Palveluamme, sovelluksen virhetapauksissa keräämme tietoja ja tietoja (kolmannen osapuolen tuotteiden kautta) puhelimeesi nimeltä Lokitiedot. Nämä lokitiedot voivat sisältää tiedot, kuten laitteesi Internet Protocol (\"IP\") osoite, laitteen nimi, käyttöjärjestelmän versio, sovelluksen kokoonpano Palveluamme käytettäessä, Palvelun käyttöaika ja päivämäärä sekä muut tilastot.",
  "pp12":"Evästeet",
  "pp13":"Evästeet ovat tiedostoja, joissa on pieni määrä tietoa ja joita käytetään yleisesti anonyymeinä yksilöllisinä tunnisteina. Ne lähetetään selaimellesi vierailluilta verkkosivustoilta ja ne tallennetaan laitteesi sisäiseen muistiin.",
  "pp14":"Tämä palvelu ei käytä näitä \"evästeitä\" erikseen. Sovellus voi kuitenkin käyttää kolmannen osapuolen koodia ja kirjastoja, jotka käyttävät \"evästeitä\" tietojen keräämiseen ja palvelujensa parantamiseen. Sinulla on mahdollisuus joko hyväksyä tai hylätä nämä evästeet ja tietää, milloin eväste lähetetään laitteellesi. Jos päätät kieltäytyä evästeistämme, et ehkä voi käyttää joitakin tämän palvelun osia.",
  "pp15":"Palveluntarjoajat",
  "pp16":"Saamme palkata kolmannen osapuolen yrityksiä ja henkilöitä seuraavista syistä:",
  "pp17":"- Palvelumme helpottamiseksi;",
  "pp18":"- Palvelun tarjoaminen puolestamme;",
  "pp19":"- Palveluun liittyvien palvelujen suorittaminen; tai",
  "pp20":"- Auttaaksemme meitä analysoimaan, kuinka palveluamme käytetään",
  "pp201":"Haluamme ilmoittaa tämän palvelun käyttäjille, että näillä kolmansilla osapuolilla on pääsy heidän henkilötietoihinsa. Syynä on suorittaa heille määrätyt tehtävät puolestamme. He ovat kuitenkin velvollisia olemaan paljastamatta tai käyttämättä tietoja mihin tahansa muuhun tarkoitukseen.",
  "pp21":"Turvallisuus",
  "pp22":"Arvostamme luottamustasi siihen, että annat meille henkilötietosi, joten pyrimme käyttämään kaupallisesti hyväksyttäviä keinoja suojella niitä. Muista kuitenkin, että mikään Internetin välityksellä tapahtuva tiedonsiirto tai sähköinen tallennustapa ei ole 100-prosenttisesti turvallinen ja luotettava, emmekä voi taata sen täydellistä turvallisuutta.",
  "pp23":"Linkit muille sivustoille",
  "pp24":"Tämä palvelu saattaa sisältää linkkejä muille sivustoille. Jos napsautat kolmannen osapuolen linkkiä, sinut ohjataan kyseiselle sivustolle. Huomaa, että emme hallinnoi näitä ulkoisia sivustoja. Tästä syystä suosittelemme, että tarkista näiden verkkosivustojen tietosuojakäytäntö. Emme voi valvoa kolmansien osapuolien sivustojen tai palveluiden sisältöä, tietosuojakäytäntöjä tai käytäntöjä emmekä ota niistä vastuuta.",
  "pp25":"Lasten tietosuoja",
  "pp26":"Nämä palvelut eivät ole suunnattu kenellekään alle 18-vuotiaalle. Emme tietoisesti kerää henkilökohtaisia ​​tunnistetietoja alle 18-vuotiailta lapsilta. Jos huomaamme, että alle 18-vuotias on antanut meille henkilötietoja, poistamme tämän välittömästi palvelimiltamme. Jos olet vanhempi tai huoltaja ja tiedät, että lapsesi on antanut meille henkilökohtaisia ​​tietoja, ota meihin yhteyttä, jotta voimme tehdä tarvittavat toimenpiteet.",
  "pp27":"Tämän tietosuojakäytännön muutokset",
  "pp28":"Saamme päivittää tietosuojakäytäntöämme ajoittain. Suosittelemme siis tarkistamaan tämän sivun säännöllisesti mahdollisten muutosten varalta. Ilmoitamme sinulle kaikista muutoksista julkaisemalla uuden tietosuojakäytännön tälle sivulle.",
  "pp29":"Tämä käytäntö on voimassa 2023-02-12",
  "pp30":"Ota yhteyttä",
  "pp31":"Jos sinulla on kysyttävää tai ehdotuksia tietosuojakäytännöstämme, älä epäröi ottaa meihin yhteyttä osoitteeseen meenakshi.kaul@infoants.co.in.",

  "add" : "LISÄÄ",
  "your_portfolio" : "Oma salkku",
  "view" : "Näytä",
  "tap_to_add" : "Napauta lisätäksesi",
  "tap_to_update" : "Päivitä napauttamalla",
  "long_press_delete" : "Poista painamalla pitkään",
  "gainer_list_empty" : "Gainer ei löydy",
  "looser_list_empty" : "Looseria ei löydy",

  "home_string01" : "Oppiminen",
  "home_string02" : "about",
  "home_string03" : "kryptovaluutat yksinkertainen.",
  "home_string04": "Arkipäiväiset ihmiset voivat päästä kryptovaluuttamaailmaan ja oppia siitä kaiken tarpeellisen Bitcoin System -sovelluksemme avulla.",
  "home_string05": "Aloita",
  "home_string06": "Kuinka aloittaa käyttö",
  "home_string07": "Bitcoin System",
  "home_string08": "Tässä on kuvaus koko rekisteröintimenettelystä kolmeen helppoon vaiheeseen siltä varalta, että mietit kuinka aloittaa sovelluksemme käyttö.",
  "home_string09": "Rekisteröidy",
  "home_string10": "Ilmainen rekisteröinti on tarjolla! Täytä lyhyt lomake tällä virallisella Bitcoin System -sivulla rekisteröityäksesi.",
  "home_string11": "aloita oppiminen",
  "home_string12": "Rekisteröinnin jälkeen voit heti aloittaa sovelluksemme käytön maksamatta mitään.",
  "home_string13": "aloita ansaitseminen",
  "home_string14": "Voit nyt päästä todellisille markkinoille opittuasi sovelluksemme avulla.",
  "home_string15": "Miksi Bitcoin System?",
  "home_string16": "Sovelluksen lataaminen nyt ja rekisteröityminen Bitcoin System on loistava tapa osallistua. Alla on tärkeimmät elementit, miksi sinun kannattaa käyttää sovellustasi.",
  "home_string17": "Käyttäjäystävällinen käyttöliittymä",
  "home_string18": "Täysin ilmainen",
  "home_string19": "24/7 reaaliaikainen pääsy",
  "home_string20": "Rakenna kryptoportfoliosi",
  "home_string21": "Ihanteellisia ominaisuuksia krypton käytön aloittamiseen",
  "home_string22": "Rakenna oma kryptoportfoliosi",
  "home_string23": "Lisää rajoittamaton määrä kolikoita, pääsy milloin tahansa, erittäin helppo hallita",
  "home_string24": "Opi tekninen analyysi",
  "home_string25": "Reaaliaikaiset hinnat, historialliset tiedot, helppoja keskusteluja",
  "home_string26": "Useita vaihtoehtoja kolikoille",
  "home_string27": "Hae ja löydä helposti kaikki markkinoiden johtavat kryptot",
  "home_string28": "Liity Bitcoin System App -sovellukseen tänään",
  "home_string29": "Bitcoin System on suunniteltu viemään sinut lähemmäs sisäänkäyntiä. Kryptovaluutoista oppimisen ei pitäisi olla haastavaa. Sovelluksemme avulla pääset helposti bitcoinien dynaamiseen maailmaan.",
  "home_string30": "120+",
  "home_string31": "100%",
  "home_string32": "9k+",
  "home_string33": "Aktiiviset käyttäjät",
  "home_string34": "Salaukset",
  "home_string35": "tehokas",
  "home_string36": "Mitä käyttäjämme sanovat aiheesta ",
  "home_string37": "Me",
  "home_string38" : "Tulokset ovat olleet uskomattomia! Olen muutaman viikon aikana saanut paljon tietoa tästä sovelluksesta. Olen tienannut kymmeniä tuhansia dollareita todellisilla markkinoilla tämän ohjelmiston ansiosta. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "Voin luottavaisesti sanoa, että olen saanut paljon kryptotietoa Bitcoin System -ohjelmiston käytöstä. Tämä käyttäjäystävällinen ohjelmisto on auttanut maksamaan opintolainani ja tarjonnut pääomaa sivuyrityksen perustamiseen.",
  "home_string42" : "Alice- Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "Lähdin työstäni vuosi sitten kasvattaakseni kahta lastani. Asiat ovat olleet vaikeita, mutta Bitcoin System on auttanut minua rauhoittamaan myrskyn. Tämän upean ohjelmiston ansiosta ansaitsen nyt tarpeeksi rahaa.",
  "home_string45" : "Tricia- Portland,",
  "home_string46" : "Oregon"
}