{
  "top_coins" : "Meilleures pièces",
  "coins" : "Pièces de monnaie",
  "portfolio" : "Portefeuille",
  "trends" : "Les tendances",
  "privacy_policy" : "Politique de confidentialité",
  "home" : "Maison",
  "search" : "Chercher",
  "gainer_loser" : "Gagnant & Perdant",
  "total_portfolio" : "Portefeuille total",
  "no_coins_added" : "Aucune pièce ajoutée",
  "select_language" : "Choisir la langue",
  "cancel" : "Annuler",
  "add_coins" : "Ajouter des pièces",
  "enter_coins" : "Entrez le nombre de pièces",
  "invalid_coins" : "Au moins 1 pièce doit être ajoutée",
  "remove" : "Retirer",
  "remove_coins" : "Supprimer les pièces",
  "update_coins" : "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. En permanence ?",

  "see_all" : "Tout voir",
  "slide_to_view" : "Glisser pour afficher et ajouter et supprimer",
  "top_gainer" : "Meilleur gagnant",
  "top_looser" : "Le meilleur perdant",
  "silde_left_add_coin" : "Silde gauche pour ajouter des pièces",


  "pp1":"Infoants LLP a créé cette application en tant qu'application gratuite. Ce SERVICE est fourni gratuitement par Infoants LLP et est destiné à être utilisé tel quel.",
  "pp2":"Cette page est utilisée pour informer les visiteurs de nos politiques concernant la collecte, l'utilisation et la divulgation des informations personnelles si quelqu'un décide d'utiliser notre service.",
  "pp3":"Si vous choisissez d'utiliser notre service, vous acceptez la collecte et l'utilisation d'informations en relation avec cette politique. Les informations personnelles que nous collectons sont utilisées pour fournir et améliorer le service. Nous n'utiliserons ni ne partagerons vos informations avec quiconque, sauf tel que décrit dans la présente politique de confidentialité.",
  "pp4":"Les termes utilisés dans cette politique de confidentialité ont la même signification que dans nos conditions générales, qui sont accessibles sur cette application, sauf indication contraire dans cette politique de confidentialité.",
  "pp5":"Collecte et utilisation des informations",
  "pp6":"Pour une meilleure expérience, lors de l'utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables, y compris, mais sans s'y limiter, Meenakshi Kaul. Les informations que nous demandons seront conservées par nous et utilisées comme décrit dans cette politique de confidentialité.",
  "pp7":"L'application utilise des services tiers susceptibles de collecter des informations utilisées pour vous identifier.",
  "pp8":"Lien vers la politique de confidentialité des fournisseurs de services tiers utilisés par l'application",
  "pp9":"Service Google Play",
  "pp10":"Données du journal",
  "pp11":"Nous souhaitons vous informer que chaque fois que vous utilisez notre service, en cas d'erreur dans l'application, nous collectons des données et des informations (via des produits tiers) sur votre téléphone appelées données de journal. Ces données de journal peuvent inclure des informations telles que l'adresse de protocole Internet (\"IP\") de votre appareil, le nom de l'appareil, la version du système d'exploitation, la configuration de l'application lors de l'utilisation de notre service, l'heure et la date de votre utilisation du service et d'autres statistiques.",
  "pp12":"Cookies",
  "pp13":"Les cookies sont des fichiers contenant une petite quantité de données qui sont couramment utilisés comme identifiants uniques anonymes. Ceux-ci sont envoyés à votre navigateur à partir des sites Web que vous visitez et sont stockés dans la mémoire interne de votre appareil.",
  "pp14":"Ce service n'utilise pas explicitement ces \"cookies\". Cependant, l'application peut utiliser du code tiers et des bibliothèques qui utilisent des \"cookies\" pour collecter des informations et améliorer leurs services. Vous avez la possibilité de acceptez ou refusez ces cookies et sachez quand un cookie est envoyé à votre appareil. Si vous choisissez de refuser nos cookies, vous ne pourrez peut-être pas utiliser certaines parties de ce service.",
  "pp15":"Fournisseurs de services",
  "pp16":"Nous pouvons faire appel à des sociétés tierces et à des particuliers pour les raisons suivantes :",
  "pp17":"- Pour faciliter notre Service ;",
  "pp18":"- Pour fournir le Service en notre nom ;",
  "pp19":"- Pour effectuer des services liés au Service ; ou",
  "pp20":"- Pour nous aider à analyser l'utilisation de notre Service",
  "pp201":"Nous souhaitons informer les utilisateurs de ce service que ces tiers ont accès à leurs informations personnelles. La raison est d'effectuer les tâches qui leur sont assignées en notre nom. Cependant, ils sont tenus de ne pas divulguer ou utiliser les informations à toute autre fin.",
  "pp21":"Sécurité",
  "pp22":"Nous apprécions votre confiance en nous fournissant vos informations personnelles, nous nous efforçons donc d'utiliser des moyens commercialement acceptables pour les protéger. Mais rappelez-vous qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100% et fiable, et nous ne pouvons garantir sa sécurité absolue.",
  "pp23":"Liens vers d'autres sites",
  "pp24":"Ce Service peut contenir des liens vers d'autres sites. Si vous cliquez sur un lien tiers, vous serez dirigé vers ce site. Notez que ces sites externes ne sont pas exploités par nous. Par conséquent, nous vous conseillons vivement de consultez la politique de confidentialité de ces sites Web. Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.",
  "pp25":"Confidentialité des enfants",
  "pp26":"Ces Services ne s'adressent à personne de moins de 18 ans. Nous ne collectons pas sciemment d'informations personnellement identifiables d'enfants de moins de 18 ans. Dans le cas où nous découvrons qu'un enfant de moins de 18 ans nous a fourni des informations personnelles, nous le supprimons immédiatement de nos serveurs. Si vous êtes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des informations personnelles, veuillez nous contacter afin que nous puissions faire les actions nécessaires.",
  "pp27":"Modifications de cette politique de confidentialité",
  "pp28":"Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. Ainsi, il vous est conseillé de consulter cette page périodiquement pour tout changement. Nous vous informerons de tout changement en publiant la nouvelle politique de confidentialité sur cette page.",
  "pp29":"Cette politique est effective à partir du 12/02/2023",
  "pp30":"Contactez-nous",
  "pp31":"Si vous avez des questions ou des suggestions concernant notre politique de confidentialité, n'hésitez pas à nous contacter à meenakshi.kaul@infoants.co.in.",
  
  "add" : "AJOUTER",
  "your_portfolio" : "Votre portefeuille",
  "view" : "Voir",
  "tap_to_add" : "Appuyez pour ajouter",
  "tap_to_update" : "Appuyez pour mettre à jour",
  "long_press_delete" : "Appui long pour supprimer",
  "gainer_list_empty" : "Gain introuvable",
  "looser_list_empty" : "Looser introuvable",

  "home_string01" : "Faire l'apprentissage",
  "home_string02" : "à propos de",
  "home_string03" : "crypto-monnaies simples.",
  "home_string04": "Les gens ordinaires peuvent accéder au monde des crypto-monnaies et apprendre tout ce qu'il y a à savoir à ce sujet à l'aide de notre application Bitcoin System.",
  "home_string05": "Commencer",
  "home_string06": "Comment commencer à utiliser",
  "home_string07": "Bitcoin System",
  "home_string08": "Voici une description de l'ensemble de la procédure d'inscription en trois étapes simples au cas où vous vous demanderiez comment démarrer avec notre application.",
  "home_string09": "S'inscrire",
  "home_string10": "L'inscription gratuite est offerte ! Remplissez le court formulaire sur cette page officielle Bitcoin System pour vous inscrire.",
  "home_string11": "commencer à apprendre",
  "home_string12": "Après l'inscription, vous pouvez immédiatement commencer à utiliser notre application sans rien payer.",
  "home_string13": "commencer à gagner",
  "home_string14": "Vous pouvez maintenant accéder au marché réel après avoir appris avec notre application.",
  "home_string15": "Pourquoi Bitcoin System ?",
  "home_string16": "Télécharger l'application maintenant et s'inscrire au Bitcoin System est un excellent moyen de s'impliquer. Vous trouverez ci-dessous les principaux éléments pour lesquels vous devriez utiliser notre application.",
  "home_string17": "Interface conviviale",
  "home_string18": "Absolument gratuit",
  "home_string19": "Accès en temps réel 24h/24 et 7j/7",
  "home_string20": "Construisez votre portefeuille crypto",
  "home_string21": "Fonctionnalités idéales pour débuter avec les cryptos",
  "home_string22": "Construisez votre propre portefeuille crypto",
  "home_string23": "Ajoutez des pièces illimitées, accédez à tout moment, très facile à gérer",
  "home_string24": "Apprenez l'analyse technique",
  "home_string25": "Prix en temps réel, données historiques, chats faciles à apprendre",
  "home_string26": "Plusieurs options pour les pièces",
  "home_string27": "Recherchez et trouvez facilement tous les principaux cryptos du marché",
  "home_string28": "Rejoignez l'application Bitcoin System aujourd'hui",
  "home_string29": "Bitcoin System est conçu pour vous rapprocher de l'entrée. Il ne devrait pas être difficile d'en savoir plus sur la crypto-monnaie. Avec l'aide de notre application, vous pouvez facilement entrer dans le monde dynamique des bitcoins.",
  "home_string30": "120+",
  "home_string31": "100 %",
  "home_string32": "9k+",
  "home_string33": "Utilisateurs actifs",
  "home_string34": "Crypto",
  "home_string35": "efficace",
  "home_string36": "Ce que nos utilisateurs disent de",
  "home_string37": "Nous",
  "home_string38" : "Les résultats ont été incroyables ! En quelques semaines, j'ai acquis beaucoup de connaissances avec cette application. J'ai gagné des dizaines de milliers de dollars sur le marché réel grâce à ce logiciel. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "Je peux dire avec confiance que j'ai acquis beaucoup de connaissances en cryptographie grâce à l'utilisation du logiciel Bitcoin System. Ce logiciel convivial m'a aidé à rembourser mes prêts étudiants et m'a fourni des capitaux pour démarrer une activité parallèle.",
  "home_string42" : "Alice - Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "J'ai quitté mon travail il y a un an pour élever mes deux enfants. Les choses ont été difficiles, mais le Bitcoin System m'a aidé à calmer la tempête. Grâce à ce logiciel incroyable, je gagne maintenant assez d'argent.",
  "home_string45" : "Tricia- Portland,",
  "home_string46" : "Orégon"
}