{
  "top_coins" : "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "trends" : "Trender",
  "privacy_policy" : "Personvernerklæring",
  "home" : "Hjem",
  "search" : "Søk",
  "gainer_loser" : "Vinnere og tapere",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Ingen mynter lagt til",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjerne",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Ønsker du å fjerne mynt fra porteføljen. Permanent?",

  "see_all" : "Se alle",
  "slide_to_view" : "Skyv for å se og legg til og slett",
  "top_gainer" : "Topp vinner",
  "top_looser" : "Topp løsere",
  "silde_left_add_coin" : "Silde venstre for å legge til mynter",

  "pp1":"Infoants LLP bygde denne appen som en gratis app. Denne TJENESTEN leveres av Infoants LLP uten kostnad og er beregnet for bruk som den er.",
  "pp2":"Denne siden brukes til å informere besøkende om våre retningslinjer for innsamling, bruk og avsløring av personlig informasjon hvis noen bestemte seg for å bruke tjenesten vår.",
  "pp3": "Hvis du velger å bruke tjenesten vår, godtar du innsamling og bruk av informasjon i forhold til denne policyen. Personopplysningene vi samler inn brukes til å tilby og forbedre tjenesten. Vi vil ikke bruke eller dele informasjonen din med noen unntatt som beskrevet i denne personvernerklæringen.",
  "pp4": "Begrepene som brukes i denne personvernreglene har samme betydning som i våre vilkår og betingelser, som er tilgjengelige på denne appen med mindre annet er definert i denne personvernreglene.",
  "pp5":"Informasjonsinnsamling og bruk",
  "pp6": "For en bedre opplevelse, mens du bruker tjenesten vår, kan vi kreve at du gir oss visse personlig identifiserbare opplysninger, inkludert men ikke begrenset til Meenakshi Kaul. Informasjonen vi ber om vil bli oppbevart av oss og brukt som beskrevet i denne personvernerklæringen.",
  "pp7":"Appen bruker tredjepartstjenester som kan samle inn informasjon som brukes til å identifisere deg.",
  "pp8":"Kobling til personvernreglene til tredjeparts tjenesteleverandører som brukes av appen",
  "pp9":"Google Play-tjenester",
  "pp10": "Loggdata",
  "pp11":"Vi ønsker å informere deg om at når du bruker tjenesten vår, samler vi inn data og informasjon (gjennom tredjepartsprodukter) på telefonen din kalt loggdata i tilfelle feil i appen. Disse loggdataene kan inkludere informasjon som enhetens Internett-protokoll (\"IP\")-adresse, enhetsnavn, operativsystemversjon, konfigurasjonen av appen når du bruker tjenesten vår, klokkeslett og dato for din bruk av tjenesten og annen statistikk.",
  "pp12": "Informasjonskapsler",
  "pp13":"Informasjonskapsler er filer med en liten mengde data som vanligvis brukes som anonyme unike identifikatorer. Disse sendes til nettleseren din fra nettsidene du besøker og lagres i enhetens interne minne.",
  "pp14":"Denne tjenesten bruker ikke disse \"informasjonskapslene\" eksplisitt. Imidlertid kan appen bruke tredjepartskode og biblioteker som bruker \"cookies\" for å samle inn informasjon og forbedre tjenestene deres. Du har muligheten til å enten godta eller avslå disse informasjonskapslene og vite når en informasjonskapsel sendes til enheten din. Hvis du velger å nekte våre informasjonskapsler, kan det hende du ikke kan bruke noen deler av denne tjenesten.",
  "pp15":"Tjenesteleverandører",
  "pp16":"Vi kan ansette tredjepartsbedrifter og enkeltpersoner på grunn av følgende årsaker:",
  "pp17":"- For å lette tjenesten vår;",
  "pp18":"- For å levere tjenesten på våre vegne;",
  "pp19":"- For å utføre tjenesterelaterte tjenester; eller",
  "pp20":"- For å hjelpe oss med å analysere hvordan tjenesten vår brukes",
  "pp201":"Vi ønsker å informere brukere av denne tjenesten om at disse tredjepartene har tilgang til deres personopplysninger. Årsaken er å utføre oppgavene som er tildelt dem på våre vegne. Imidlertid er de forpliktet til ikke å avsløre eller bruke informasjonen for ethvert annet formål.",
  "pp21": "Sikkerhet",
  "pp22":"Vi verdsetter din tillit til å gi oss din personlige informasjon, og derfor streber vi etter å bruke kommersielt akseptable midler for å beskytte den. Men husk at ingen metode for overføring over internett, eller metode for elektronisk lagring er 100 % sikker og pålitelig, og vi kan ikke garantere dens absolutte sikkerhet.",
  "pp23":"Koblinger til andre nettsteder",
  "pp24":"Denne tjenesten kan inneholde lenker til andre nettsteder. Hvis du klikker på en tredjepartslenke, vil du bli dirigert til dette nettstedet. Merk at disse eksterne nettstedene ikke drives av oss. Derfor anbefaler vi deg sterkt å gjennomgå personvernreglene til disse nettstedene. Vi har ingen kontroll over og påtar oss intet ansvar for innholdet, personvernreglene eller praksisen til tredjeparts nettsteder eller tjenester.",
  "pp25":"Barns personvern",
  "pp26": "Disse tjenestene henvender seg ikke til noen under 18 år. Vi samler ikke bevisst inn personlig identifiserbar informasjon fra barn under 18 år. I tilfellet vi oppdager at et barn under 18 år har gitt oss personlig informasjon, vi sletter dette umiddelbart fra våre servere. Hvis du er en forelder eller verge og du er klar over at barnet ditt har gitt oss personlig informasjon, vennligst kontakt oss slik at vi kan gjøre de nødvendige handlingene.",
  "pp27":"Endringer i denne personvernreglene",
  "pp28":"Vi kan oppdatere personvernreglene våre fra tid til annen. Derfor anbefales det å gå gjennom denne siden med jevne mellomrom for eventuelle endringer. Vi vil varsle deg om eventuelle endringer ved å legge ut de nye personvernreglene på denne siden.",
  "pp29":"Denne retningslinjen gjelder fra 2023-02-12",
  "pp30": "Kontakt oss",
  "pp31":"Hvis du har spørsmål eller forslag om vår personvernerklæring, ikke nøl med å kontakte oss på meenakshi.kaul@infoants.co.in.",
  
  "add" : "ADD",
  "your_portfolio" : "Din portefølje",
  "view" : "Vis",
  "tap_to_add" : "Trykk for å legge til",
  "tap_to_update" : "Trykk for å oppdatere",
  "long_press_delete" : "Langt trykk for å slette",
  "gainer_list_empty" : "Gainer ikke funnet",
  "looser_list_empty" : "Løser ikke funnet",

  "home_string01" : "Få læring",
  "home_string02" : "om",
  "home_string03" : "enkel kryptovaluta.",
  "home_string04": "Vanlige mennesker kan få tilgang til kryptovaluta-verdenen og lære alt det er å vite om det ved hjelp av vår Bitcoin System-app.",
  "home_string05": "Kom i gang",
  "home_string06": "Hvordan begynne å bruke",
  "home_string07": "Bitcoin System",
  "home_string08": "Her er en beskrivelse av hele registreringsprosedyren i tre enkle trinn i tilfelle du lurer på hvordan du starter med appen vår.",
  "home_string09": "Registrer deg",
  "home_string10": "Gratis registrering tilbys! Fyll ut det korte skjemaet på denne offisielle Bitcoin System-siden for å registrere deg.",
  "home_string11": "begynn å lære",
  "home_string12": "Etter registrering kan du umiddelbart begynne å bruke appen vår uten å betale noe.",
  "home_string13": "begynn å tjene",
  "home_string14": "Du kan nå gå inn i det faktiske markedet etter å ha lært med appen vår.",
  "home_string15": "Hvorfor Bitcoin System?",
  "home_string16": "Å laste ned appen nå og registrere deg for Bitcoin System er en fin måte å bli involvert på. Nedenfor er hovedelementene hvorfor du bør bruke appen vår.",
  "home_string17": "Brukervennlig grensesnitt",
  "home_string18": "Helt gratis",
  "home_string19": "24/7 sanntidstilgang",
  "home_string20": "Bygg kryptoporteføljen din",
  "home_string21": "Ideelle funksjoner for å komme i gang med krypto",
  "home_string22": "Bygg din egen kryptoportefølje",
  "home_string23": "Legg til ubegrensede mynter, tilgang når som helst, veldig enkelt å administrere",
  "home_string24": "Lær teknisk analyse",
  "home_string25": "Sanntidspriser, historiske data, enkle chatter å lære",
  "home_string26": "Flere alternativer for mynter",
  "home_string27": "Søk enkelt og finn alle de ledende kryptoene på markedet",
  "home_string28": "Bli med Bitcoin System-appen i dag",
  "home_string29": "Bitcoin System er designet for å komme deg nærmere inngangen. Det burde ikke være utfordrende å lære om kryptovaluta. Ved hjelp av appen vår kan du enkelt gå inn i bitcoins dynamiske verden.",
  "home_string30": "120+",
  "home_string31": "100 %",
  "home_string32": "9k+",
  "home_string33": "Aktive brukere",
  "home_string34": "Kryptoer",
  "home_string35": "effektiv",
  "home_string36": "Hva brukerne våre sier om ",
  "home_string37": "Oss",
  "home_string38" : "Resultatene har vært fantastiske! I løpet av noen få uker har jeg fått mye kunnskap med denne appen. Jeg har tjent titusenvis av dollar på det virkelige markedet på grunn av denne programvaren. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "Jeg kan trygt si at jeg har fått mye kryptokunnskap ved å bruke Bitcoin System-programvaren. Denne brukervennlige programvaren har bidratt til å betale ned studielånene mine og skaffet kapital til å starte en sidebedrift.",
  "home_string42" : "Alice- Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "Jeg forlot jobben min for et år siden for å oppdra de to barna mine. Ting har vært tøffe, men Bitcoin System har hjulpet meg med å roe stormen. Takket være denne fantastiske programvaren tjener jeg nå nok penger.",
  "home_string45" : "Tricia- Portland,",
  "home_string46" : "Oregon"

}