{
  "top_coins" : "Topmunten",
  "coins" : "munten",
  "portfolio" : "Portefeuille",
  "trends" : "Trends",
  "privacy_policy" : "Privacybeleid",
  "home" : "Huis",
  "search" : "Zoeken",
  "gainer_loser" : "Winnaars en verliezers",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Geen munten toegevoegd",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Voeg munten toe",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minimaal 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Munten verwijderen",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u munt uit portefeuille verwijderen. Permanent?",

  "see_all" : "Alles zien",
  "slide_to_view" : "Schuiven om te bekijken en toevoegen en verwijderen",
  "top_gainer" : "Topwinst",
  "top_looser" : "Top losser",
  "silde_left_add_coin" : "Silde links om munten toe te voegen",

  
  "pp1":"Infoants LLP heeft deze app gebouwd als een gratis app. Deze SERVICE wordt gratis aangeboden door Infoants LLP en is bedoeld voor gebruik zoals deze is.",
  "pp2":"Deze pagina wordt gebruikt om bezoekers te informeren over ons beleid met betrekking tot het verzamelen, gebruiken en vrijgeven van persoonlijke informatie als iemand besluit onze service te gebruiken.",
  "pp3":"Als u ervoor kiest om onze Service te gebruiken, gaat u akkoord met het verzamelen en gebruiken van informatie met betrekking tot dit beleid. De persoonlijke informatie die we verzamelen, wordt gebruikt voor het leveren en verbeteren van de Service. We zullen deze niet gebruiken of delen uw informatie met iemand anders dan zoals beschreven in dit privacybeleid.",
  "pp4":"De termen die in dit privacybeleid worden gebruikt, hebben dezelfde betekenis als in onze algemene voorwaarden, die toegankelijk zijn via deze app, tenzij anders gedefinieerd in dit privacybeleid.",
  "pp5":"Verzamelen en gebruiken van informatie",
  "pp6":"Voor een betere ervaring tijdens het gebruik van onze Service, kunnen we van u verlangen dat u ons bepaalde persoonlijk identificeerbare informatie verstrekt, inclusief maar niet beperkt tot Meenakshi Kaul. De informatie die we vragen, wordt door ons bewaard en gebruikt als beschreven in dit privacybeleid.",
  "pp7":"De app maakt gebruik van services van derden die mogelijk informatie verzamelen om u te identificeren.",
  "pp8":"Link naar het privacybeleid van externe serviceproviders die door de app worden gebruikt",
  "pp9":"Google Play-services",
  "pp10":"Loggegevens",
  "pp11":"We willen u laten weten dat wanneer u onze Service gebruikt, we in het geval van een fout in de app gegevens en informatie verzamelen (via producten van derden) op uw telefoon genaamd Loggegevens. Deze Loggegevens kunnen informatie zoals het Internet Protocol (\"IP\")-adres van uw apparaat, de naam van het apparaat, de versie van het besturingssysteem, de configuratie van de app bij gebruik van onze Service, de tijd en datum van uw gebruik van de Service en andere statistieken.",
  "pp12":"Cookies",
  "pp13":"Cookies zijn bestanden met een kleine hoeveelheid gegevens die gewoonlijk worden gebruikt als anonieme unieke identificatiegegevens. Deze worden naar uw browser verzonden vanaf de websites die u bezoekt en worden opgeslagen in het interne geheugen van uw apparaat.",
  "pp14":"Deze service gebruikt deze \"cookies\" niet expliciet. De app kan echter code van derden en bibliotheken gebruiken die \"cookies\" gebruiken om informatie te verzamelen en hun services te verbeteren. U hebt de mogelijkheid om accepteer of weiger deze cookies en weet wanneer een cookie naar uw apparaat wordt verzonden. Als u ervoor kiest om onze cookies te weigeren, kunt u sommige delen van deze Service mogelijk niet gebruiken.",
  "pp15":"Dienstverleners",
  "pp16":"We kunnen om de volgende redenen externe bedrijven en personen in dienst nemen:",
  "pp17":"- Om onze service te vergemakkelijken;",
  "pp18":"- Om namens ons de Dienst te verlenen;",
  "pp19":"- Om servicegerelateerde services uit te voeren; of",
  "pp20":"- Om ons te helpen analyseren hoe onze Service wordt gebruikt",
  "pp201":"We willen gebruikers van deze dienst informeren dat deze derden toegang hebben tot hun persoonlijke informatie. De reden is om namens ons de aan hen opgedragen taken uit te voeren. Ze zijn echter verplicht om de informatie niet openbaar te maken of te gebruiken voor enig ander doel.",
  "pp21":"Beveiliging",
  "pp22":"We waarderen uw vertrouwen in het verstrekken van uw persoonlijke informatie, daarom streven we ernaar om commercieel aanvaardbare middelen te gebruiken om deze te beschermen. Maar vergeet niet dat geen enkele methode van verzending via internet of methode van elektronische opslag 100% veilig is en betrouwbaar, en we kunnen de absolute veiligheid ervan niet garanderen.",
  "pp23":"Links naar andere sites",
  "pp24":"Deze Service kan links naar andere sites bevatten. Als u op een link van een derde partij klikt, wordt u naar die site geleid. Houd er rekening mee dat deze externe sites niet door ons worden beheerd. Daarom raden we u ten zeerste aan om bekijk het privacybeleid van deze websites. We hebben geen controle over en aanvaarden geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van sites of services van derden.",
  "pp25":"Privacy van kinderen",
  "pp26":"Deze Services richten zich niet tot iemand onder de 18 jaar. We verzamelen niet bewust persoonlijk identificeerbare informatie van kinderen onder de 18 jaar. In het geval dat we ontdekken dat een kind onder de 18 ons persoonlijke informatie heeft verstrekt, we verwijderen dit onmiddellijk van onze servers. Als u een ouder of voogd bent en u weet dat uw kind ons persoonlijke informatie heeft verstrekt, neem dan contact met ons op zodat we de nodige acties kunnen ondernemen.",
  "pp27":"Wijzigingen in dit privacybeleid",
  "pp28":"We kunnen ons privacybeleid van tijd tot tijd bijwerken. Daarom wordt u geadviseerd om deze pagina regelmatig te bekijken op eventuele wijzigingen. We zullen u op de hoogte stellen van eventuele wijzigingen door het nieuwe privacybeleid op deze pagina te plaatsen.",
  "pp29":"Dit beleid is van kracht vanaf 12-02-2023",
  "pp30":"Neem contact met ons op",
  "pp31":"Als u vragen of suggesties heeft over ons privacybeleid, aarzel dan niet om contact met ons op te nemen via meenakshi.kaul@infoants.co.in.",
  
  "add" : "TOEVOEGEN",
  "your_portfolio" : "Uw Portefeuille",
  "view" : "Bekijken",
  "tap_to_add" : "Tik om toe te voegen",
  "tap_to_update" : "Tik om bij te werken",
  "long_press_delete" : "Lang indrukken om te verwijderen",
  "gainer_list_empty" : "Gainer niet gevonden",
  "looser_list_empty" : "Looser niet gevonden",

  "home_string01" : "Maak leren",
  "home_string02" : "over",
  "home_string03" : "cryptocurrencies eenvoudig.",
  "home_string04": "Gewone mensen hebben toegang tot de cryptocurrency-wereld en leren er alles over met behulp van onze Bitcoin System-app.",
  "home_string05": "Aan de slag",
  "home_string06": "Hoe te beginnen met gebruiken",
  "home_string07": "Bitcoin System",
  "home_string08": "Hier is een beschrijving van de gehele registratieprocedure in drie eenvoudige stappen voor het geval je je afvraagt ​​hoe je met onze app moet beginnen.",
  "home_string09": "Registreren",
  "home_string10": "Gratis registratie wordt aangeboden! Vul het korte formulier op deze officiële Bitcoin System-pagina in om te registreren.",
  "home_string11": "beginnen met leren",
  "home_string12": "Na registratie kun je onze app direct gaan gebruiken zonder iets te betalen.",
  "home_string13": "begin met verdienen",
  "home_string14": "Je kunt nu de daadwerkelijke markt betreden na het leren met onze app.",
  "home_string15": "Waarom Bitcoin System?",
  "home_string16": "De app nu downloaden en je aanmelden voor de Bitcoin System is een geweldige manier om mee te doen. Hieronder staan ​​de belangrijkste elementen waarom je onze app zou moeten gebruiken.",
  "home_string17": "Gebruiksvriendelijke interface",
  "home_string18": "Absoluut gratis",
  "home_string19": "24/7 real-time toegang",
  "home_string20": "Bouw je cryptoportfolio op",
  "home_string21": "Ideale functies om aan de slag te gaan met crypto's",
  "home_string22": "Bouw je eigen cryptoportfolio op",
  "home_string23": "Voeg onbeperkt munten toe, altijd toegang, zeer eenvoudig te beheren",
  "home_string24": "Leer technische analyse",
  "home_string25": "Realtime prijzen, historische gegevens, gemakkelijke chats om te leren",
  "home_string26": "Verschillende opties voor munten",
  "home_string27": "Zoek en vind eenvoudig alle toonaangevende crypto's op de markt",
  "home_string28": "Word vandaag nog lid van de Bitcoin System App",
  "home_string29": "Bitcoin System is ontworpen om u dichter bij de ingang te brengen. Het zou geen uitdaging moeten zijn om over cryptocurrency te leren. Met behulp van onze app kunt u eenvoudig de dynamische wereld van bitcoins betreden.",
  "home_string30": "120+",
  "home_string31": "100%",
  "home_string32": "9k+",
  "home_string33": "Actieve gebruikers",
  "home_string34": "Cryptos",
  "home_string35": "effectief",
  "home_string36": "Wat onze gebruikers zeggen over ",
  "home_string37": "Ons",
  "home_string38" : "De resultaten zijn verbluffend! Binnen een paar weken heb ik veel kennis opgedaan met deze app. Ik heb dankzij deze software tienduizenden dollars verdiend in de echte markt. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "Ik kan vol vertrouwen zeggen dat ik veel crypto-kennis heb opgedaan door het gebruik van de Bitcoin System-software. Deze gebruiksvriendelijke software heeft geholpen mijn studieleningen af ​​te betalen en heeft gezorgd voor kapitaal om een ​​bijzaak te starten.",
  "home_string42" : "Alice-Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "Ik heb een jaar geleden mijn baan opgezegd om mijn twee kinderen groot te brengen. Het was moeilijk, maar de Bitcoin System heeft me geholpen de storm te bedaren. Dankzij deze geweldige software verdien ik nu genoeg geld.",
  "home_string45" : "Tricia-Portland,",
  "home_string46" : "Oregon"


}