{
  "top_coins" : "Toppmynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "trends" : "Trender",
  "privacy_policy" : "Integritetspolicy",
  "home" : "Hem",
  "search" : "Sök",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Inga mynt tillagda",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",

  "see_all" : "Se alla",
  "slide_to_view" : "Skjut för att visa och lägg till & ta bort",
  "top_gainer" : "Bästa vinnare",
  "top_looser" : "Topp lösare",
  "silde_left_add_coin" : "Silde vänster för att lägga till mynt",

  "pp1":"Infoants LLP byggde den här appen som en gratisapp. Den här TJÄNSTEN tillhandahålls av Infoants LLP utan kostnad och är avsedd att användas som den är.",
  "pp2":"Denna sida används för att informera besökare om vår policy för insamling, användning och avslöjande av personlig information om någon bestämt sig för att använda vår tjänst.",
  "pp3": "Om du väljer att använda vår tjänst, godkänner du insamling och användning av information i samband med denna policy. Den personliga information som vi samlar in används för att tillhandahålla och förbättra tjänsten. Vi kommer inte att använda eller dela din information med någon annan än vad som beskrivs i denna integritetspolicy.",
  "pp4":"Termen som används i denna integritetspolicy har samma betydelse som i våra användarvillkor, som är tillgängliga i den här appen om inte annat definieras i denna sekretesspolicy.",
  "pp5":"Informationsinsamling och användning",
  "pp6":"För en bättre upplevelse när vi använder vår tjänst kan vi kräva att du förser oss med viss personligt identifierbar information, inklusive men inte begränsat till Meenakshi Kaul. Informationen som vi begär kommer att behållas av oss och användas som beskrivs i denna integritetspolicy.",
  "pp7":"Appen använder tredjepartstjänster som kan samla in information som används för att identifiera dig.",
  "pp8":"Länk till integritetspolicyn för tredjepartstjänsteleverantörer som används av appen",
  "pp9":"Google Play-tjänster",
  "pp10":"Loggdata",
  "pp11":"Vi vill informera dig om att när du använder vår tjänst, i ett fall av ett fel i appen, samlar vi in ​​data och information (genom tredjepartsprodukter) på din telefon som kallas Loggdata. Denna loggdata kan inkludera information såsom din enhets Internet Protocol (\"IP\") adress, enhetsnamn, operativsystemversion, konfigurationen av appen när du använder vår tjänst, tid och datum för din användning av tjänsten och annan statistik.",
  "pp12":"Cookies",
  "pp13":"Cookies är filer med en liten mängd data som vanligtvis används som anonyma unika identifierare. Dessa skickas till din webbläsare från de webbplatser du besöker och lagras i din enhets interna minne.",
  "pp14":"Denna tjänst använder inte dessa \"cookies\" explicit. Däremot kan appen använda tredjepartskod och bibliotek som använder \"cookies\" för att samla in information och förbättra sina tjänster. Du har möjlighet att acceptera eller vägra dessa cookies och vet när en cookie skickas till din enhet. Om du väljer att vägra våra cookies kanske du inte kan använda vissa delar av denna tjänst.",
  "pp15":"Tjänsteleverantörer",
  "pp16":"Vi kan anställa tredjepartsföretag och individer av följande skäl:",
  "pp17":"- För att underlätta vår tjänst;",
  "pp18":"- För att tillhandahålla tjänsten för våra vägnar;",
  "pp19":"- För att utföra tjänsterelaterade tjänster; eller",
  "pp20":"- För att hjälpa oss att analysera hur vår tjänst används",
  "pp201":"Vi vill informera användare av denna tjänst om att dessa tredje parter har tillgång till deras personliga information. Anledningen är att utföra de uppgifter som tilldelats dem för vår räkning. De är dock skyldiga att inte avslöja eller använda informationen för något annat ändamål.",
  "pp21":"Säkerhet",
  "pp22":"Vi värdesätter ditt förtroende för att tillhandahålla oss din personliga information, därför strävar vi efter att använda kommersiellt acceptabla metoder för att skydda den. Men kom ihåg att ingen metod för överföring över internet eller metod för elektronisk lagring är 100 % säker och pålitlig, och vi kan inte garantera dess absoluta säkerhet.",
  "pp23":"Länkar till andra webbplatser",
  "pp24":"Denna tjänst kan innehålla länkar till andra webbplatser. Om du klickar på en tredje parts länk kommer du att dirigeras till den webbplatsen. Observera att dessa externa webbplatser inte drivs av oss. Därför rekommenderar vi starkt att du granska integritetspolicyn för dessa webbplatser. Vi har ingen kontroll över och tar inget ansvar för innehållet, integritetspolicyn eller praxis på tredje parts webbplatser eller tjänster.",
  "pp25":"Barns integritet",
  "pp26":"Dessa tjänster vänder sig inte till någon under 18 år. Vi samlar inte medvetet in personligt identifierbar information från barn under 18 år. I det fall vi upptäcker att ett barn under 18 år har försett oss med personlig information, vi tar omedelbart bort detta från våra servrar. Om du är en förälder eller vårdnadshavare och du är medveten om att ditt barn har försett oss med personlig information, vänligen kontakta oss så att vi kan göra nödvändiga åtgärder.",
  "pp27":"Ändringar av denna sekretesspolicy",
  "pp28":"Vi kan uppdatera vår integritetspolicy då och då. Därför rekommenderas du att granska denna sida med jämna mellanrum för eventuella ändringar. Vi kommer att meddela dig om eventuella ändringar genom att publicera den nya sekretesspolicyn på denna sida.",
  "pp29":"Denna policy gäller från och med 2023-02-12",
  "pp30":"Kontakta oss",
  "pp31":"Om du har några frågor eller förslag om vår integritetspolicy, tveka inte att kontakta oss på meenakshi.kaul@infoants.co.in.",
  
  "add" : "ADD",
  "your_portfolio" : "Din portfölj",
  "view" : "Visa",
  "tap_to_add" : "Knacka för att lägga till",
  "tap_to_update" : "Knacka för att uppdatera",
  "long_press_delete" : "Lång tryck för att radera",
  "gainer_list_empty" : "Gainer hittades inte",
  "looser_list_empty" : "Lösare hittades inte",

  "home_string01" : "Få inlärning",
  "home_string02" : "om",
  "home_string03" : "enkla kryptovalutor.",
  "home_string04": "Vardagliga människor kan komma åt kryptovalutavärlden och lära sig allt som finns att veta om den med hjälp av vår Bitcoin System-app.",
  "home_string05": "Kom igång",
  "home_string06": "Hur man börjar använda",
  "home_string07": "Bitcoin System",
  "home_string08": "Här är en beskrivning av hela registreringsproceduren i tre enkla steg om du undrar hur du ska börja med vår app.",
  "home_string09": "Registrera dig",
  "home_string10": "Gratis registrering erbjuds! Fyll i det korta formuläret på denna officiella Bitcoin System-sida för att registrera dig.",
  "home_string11": "börja lära sig",
  "home_string12": "Efter registrering kan du omedelbart börja använda vår app utan att betala något.",
  "home_string13": "börja tjäna",
  "home_string14": "Du kan nu komma in på den faktiska marknaden efter att ha lärt dig med vår app.",
  "home_string15": "Varför Bitcoin System?",
  "home_string16": "Att ladda ner appen nu och registrera dig för Bitcoin System är ett bra sätt att engagera sig. Nedan följer de viktigaste delarna varför du bör använda vår app.",
  "home_string17": "Användarvänligt gränssnitt",
  "home_string18": "Absolut gratis",
  "home_string19": "24/7 Realtidsåtkomst",
  "home_string20": "Bygg din kryptoportfölj",
  "home_string21": "Ideala funktioner för att komma igång med krypto",
  "home_string22": "Bygg din egen kryptoportfölj",
  "home_string23": "Lägg till obegränsat antal mynt, åtkomst när som helst, mycket lätt att hantera",
  "home_string24": "Lär dig teknisk analys",
  "home_string25": "Realtidspriser, historiska data, enkla chattar att lära sig",
  "home_string26": "Flera alternativ för mynt",
  "home_string27": "Sök enkelt och hitta alla de ledande krypton på marknaden",
  "home_string28": "Gå med i Bitcoin System-appen idag",
  "home_string29": "Bitcoin System är designad för att ta dig närmare ingången. Det borde inte vara utmanande att lära sig om kryptovaluta. Med hjälp av vår app kan du enkelt komma in i bitcoins dynamiska värld.",
  "home_string30": "120+",
  "home_string31": "100%",
  "home_string32": "9k+",
  "home_string33": "Aktiva användare",
  "home_string34": "Kryptos",
  "home_string35": "effektiv",
  "home_string36": "Vad våra användare säger om ",
  "home_string37": "Oss",
  "home_string38" : "Resultaten har varit fantastiska! Inom några veckor har jag skaffat mig mycket kunskap med den här appen. Jag har tjänat tiotusentals dollar på den verkliga marknaden på grund av denna programvara. ",
  "home_string39" : "Nathaniel- Madison,",
  "home_string40" : "Wisconsin",
  "home_string41" : "Jag kan med tillförsikt säga att jag har fått mycket kryptokunskap genom att använda programvaran Bitcoin System. Denna användarvänliga programvara har hjälpt till att betala av mina studielån och tillhandahållit kapital för att starta ett sidoföretag.",
  "home_string42" : "Alice- Memphis,",
  "home_string43" : "Tennessee",
  "home_string44" : "Jag lämnade mitt jobb för ett år sedan för att uppfostra mina två barn. Saker och ting har varit tuffa, men Bitcoin System har hjälpt mig att stilla stormen. Tack vare denna fantastiska programvara tjänar jag nu tillräckligt med pengar.",
  "home_string45" : "Tricia- Portland,",
  "home_string46" : "Oregon"


}