{
  "top_coins" : "Meilleures pièces",
  "coins" : "Pièces de monnaie",
  "portfolio" : "Portefeuille",
  "trends" : "Les tendances",
  "home" : "Maison",
  "search" : "Chercher",
  "gainer_loser" : "Gagnant & Perdant",
  "total_portfolio" : "Portefeuille total",
  "no_coins_added" : "Aucune pièce ajoutée",
  "select_language" : "Choisir la langue",
  "cancel" : "Annuler",
  "add_coins" : "Ajouter des pièces",
  "enter_coins" : "Entrez le nombre de pièces",
  "invalid_coins" : "Au moins 1 pièce doit être ajoutée",
  "remove" : "Retirer",
  "remove_coins" : "Supprimer les pièces",
  "update_coins" : "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. En permanence ?",
  
  "content1": "BIENVENUE À",
  "content2": "Le système Bitcoin",
  "content3": "La vie de nombreuses personnes a été changée par notre logiciel avancé, et vous avez maintenant la possibilité de faire de même.",
  "content4": "COMMENCEZ MAINTENANT",
  "content5": "SUR",
  "content6": "Que fait le système Bitcoin ?",
  "content7": "Bien que le système Bitcoin rationalise la procédure, vous devez toujours prendre des mesures car plus vous lisez, évaluez et apprenez, plus vous pouvez saisir le marché. Avec Bitcoin System, cependant, vous pouvez commencer à négocier progressivement à votre propre rythme et apprendre au fur et à mesure tout en recevant des conseils de votre courtier.",
  "content8": "DIVERS CRYPTOS",
  "content9": "Obtenez tous les principaux cryptos",
  "content10": "AVANTAGES",
  "content11": "Quels sont les avantages d'utiliser Bitcoin System ?",
  "content12": "L'utilisation de notre logiciel Bitcoin System pour effectuer des transactions Bitcoin présente un certain nombre d'avantages. Voici quelques-uns des principaux avantages de l'utilisation de notre plateforme et de l'adhésion à la communauté Bitcoin System",
  "content13": "Convient à tous les utilisateurs",
  "content14": "Convivial",
  "content15": "Aide à réduire les émotions",
  "content16": "Comment commencer à utiliser le système Bitcoin ?",
  "content17": "Enregistrement de vos informations",
  "content18": "Vous devez d'abord remplir un formulaire très bref avec très peu d'informations sur vous-même afin de rejoindre le système Bitcoin.",
  "content19": "Sélectionnez une stratégie",
  "content20": "Le processus peut se faire directement ou par l'intermédiaire d'un courtier. Informez le gestionnaire de compte ou le courtier de votre décision.",
  "content21": "Passez en direct",
  "content22": "Vous pouvez maintenant commencer à utiliser le logiciel Bitcoin System après avoir terminé avec succès les procédures mentionnées ci-dessus.",
  "content23": "COMMENCEZ MAINTENANT",
  "content24": "Commencez à utiliser le système bitcoin pour progresser vers la liberté financière",
  "content25": "Avec seulement quelques minutes de travail chaque jour, Bitcoin System a donné à nos membres d'élite la possibilité de générer des revenus passifs à partir de crypto-monnaies. Les investisseurs ont totalement transformé leur vie et atteint rapidement leurs objectifs financiers grâce à ce logiciel robuste.",
  "content26": "TÉMOIGNAGES",
  "content27": "Découvrez les expériences de nos utilisateurs",
  "content28": "Je n'avais aucune connaissance préalable de la gestion des cryptos lorsque je suis tombé sur Bitcoin System. En fait, je n'avais aucune idée de ce qu'étaient les marchés financiers. Cependant, je peux maintenant facilement gagner des milliers de dollars chaque jour avec des crypto-monnaies grâce à Bitcoin System.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Être une mère célibataire a été assez difficile pendant un certain temps. Cependant, une fois que j'ai découvert Bitcoin System, ce n'est plus le cas. J'ai pu quitter mon travail de jour grâce à l'argent supplémentaire que je gagne, ce qui me permet de me concentrer uniquement sur le fait d'être une mère fantastique. Le système Bitcoin m'a sauvé la vie !",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "Il m'a toujours été difficile de trouver un emploi. Je n'arrivais pas à trouver mon chemin. Mais tout a changé à la suite du système Bitcoin. Grâce aux énormes profits que j'ai réalisés grâce à cet incroyable logiciel, je peux maintenant prendre ma retraite plus tôt. Merci beaucoup!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "Questions fréquemment posées",
  "content39": "Le système Bitcoin est-il approprié pour les nouveaux utilisateurs ?",
  "content40": "Le système Bitcoin a été créé pour tous les niveaux d'utilisateurs, des nouveaux arrivants aux professionnels chevronnés. Utilisez nos services de courtage si vous n'êtes pas sûr de traiter avec notre application.",
  "content41": "L'utilisation du système Bitcoin est-elle sécurisée ?",
  "content42": "Tout argent sur votre compte est détenu en dehors des fonds de notre société puisque Bitcoin System est autorisé à s'engager dans des activités d'investissement et de crypto-monnaie. Cela implique que même si nous échouons, votre argent sera en sécurité.",
  "content43": "Y a-t-il des coûts non déclarés ?",
  "content44": "L'utilisation du logiciel Bitcoin System ne coûte rien. Cela indique qu'il n'y a pas de frais ou de commissions supplémentaires.",
  "content45": "Commencez le processus d'enregistrement maintenant et obtenez le système Bitcoin dès aujourd'hui !",
  
  
  
  "privacy_policy" : "Politique de confidentialité",
  "pp1":"L'application Bitcoin System a été créée en tant qu'application gratuite. BITCOIN EVOLUTION propose ce SERVICE gratuitement et étant entendu qu'il sera utilisé tel quel.",
  "pp2":"Les visiteurs de cette page reçoivent des informations sur mes politiques concernant la collecte, l'utilisation et la divulgation des informations personnelles s'ils choisissent d'utiliser mon service.",
  "pp3":"Vous consentez à la collecte et à l'utilisation d'informations conformément à cette politique si vous choisissez d'utiliser mon service. J'utilise les informations personnelles que je recueille pour fournir et améliorer le Service. Je n'utiliserai ni ne divulguerai vos informations à qui que ce soit d'autre que ce qui est indiqué dans cette déclaration de confidentialité.",
  "pp4":"Sauf indication contraire dans la présente politique de confidentialité, la terminologie utilisée ici a la même signification que celle de nos conditions générales, qui sont disponibles sur l'application Bitcoin System.",
  "pp5":"Collecte et utilisation des informations",
  "pp6":"Il peut vous être demandé de nous fournir des informations d'identification personnelle spécifiques afin que nous puissions vous offrir une meilleure expérience lors de l'utilisation de notre service. Les données que je recherche seront enregistrées sur votre appareil ; Je ne le recueille en aucune façon.",
  "pp7":"L'application utilise des services tiers qui pourraient recueillir des données utilisées pour vous identifier.",
  "pp8":"Lien vers les politiques de confidentialité des fournisseurs de services tiers de l'application",
  "pp9":"Services Play de Google",
  "pp10":"Données de journal",
  "pp11":"Je tiens à vous informer que chaque fois que vous utilisez mon service, je peux collecter des données et des informations (via des produits tiers) sur votre téléphone appelées données de journal en cas de problème avec l'application. L'adresse IP (Internet Protocol) de votre appareil, le nom, la version du système d'exploitation, la configuration de l'application lors de l'utilisation de mon service, l'heure et la date de votre utilisation du service et d'autres statistiques peuvent tous être inclus dans ces données de journal.",
  "pp12":"Cookies",
  "pp13":"Les cookies sont de petits fichiers de données fréquemment utilisés comme identifiants uniques et anonymes. Ceux-ci sont téléchargés dans la mémoire interne de votre appareil par votre navigateur à partir des sites Web que vous visitez.",
  "pp14":"Ces \"cookies\" ne sont pas utilisés expressément par ce service. Cependant, l'application peut utiliser des bibliothèques et du code tiers qui utilisent des \"cookies\" pour collecter des données et améliorer leurs offres. Ces cookies sont disponibles pour acceptation ou refus, et vous êtes informé lorsqu'un est envoyé à votre appareil. Vous ne pourrez peut-être pas utiliser l'ensemble de notre service si vous décidez de rejeter nos cookies.",
  "pp15":"Sociétés de services",
  "pp16":"Je peux travailler avec des entreprises et des personnes indépendantes pour les raisons suivantes :",
  "pp17":"- Pour faciliter notre Service;",
  "pp18":"- Pour effectuer des tâches liées au service;",
  "pp19":"- Pour nous aider à mieux comprendre comment notre Service est utilisé.",
  "pp20":"- Les utilisateurs de ce service doivent être conscients que ces tiers peuvent avoir accès à leurs informations personnelles. Exécuter les tâches qui leur sont déléguées en notre nom. Ils doivent cependant garder ces informations privées et ne pas les utiliser ou les révéler pour toute autre raison.",
  "pp21":"Sécurité",
  "pp22":"J'apprécie votre confiance en nous confiant vos informations personnelles, nous nous efforçons donc de les protéger en utilisant des moyens légalement autorisés. Cependant, gardez à l'esprit qu'aucune méthode de stockage électronique ou de transmission sur Internet n'est sûre et fiable à 100 %, et je ne peux garantir sa sécurité totale.",
  "pp23":"Autres liens Web",
  "pp24":"Des liens vers d'autres sites Web peuvent être trouvés sur ce service. Un lien tiers vous amènera à ce site Web si vous cliquez dessus. Veuillez noter que je ne gère pas ces sites Web externes. C'est pourquoi je vous invite à lire attentivement les politiques de confidentialité de ces sites. Le contenu, les pratiques de confidentialité ou les autres politiques de tout site Web ou service tiers ne sont pas sous mon contrôle ni ma responsabilité.",
  "pp25":"Confidentialité des enfants",
  "pp26":"Aucune personne de moins de 18 ans ne peut utiliser ces services. Les enfants de moins de 18 ans ne reçoivent délibérément aucune information personnellement identifiable de ma part. Si j'apprends qu'un enfant de moins de 18 ans m'a fourni des informations personnelles, je les supprime rapidement de nos serveurs. Veuillez me contacter si vous êtes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des informations personnelles afin que je puisse prendre les mesures appropriées.",
  "pp27":"Modifications de cette politique de confidentialité",
  "pp28":"Il se peut que je modifie occasionnellement notre déclaration de confidentialité. Par conséquent, nous vous invitons à vérifier périodiquement cette page pour les mises à jour. Toute modification sera publiée ici avec une nouvelle déclaration de confidentialité pour vous en informer.",
  "pp29":"Cette politique entrera en vigueur le 29 août 2022.",
  "pp30":"Nous contacter",
  "pp31":"Contactez-moi à bitcoinfuel272@gmail.com si vous avez des questions ou des commentaires concernant ma politique de confidentialité."
}