{
  "top_coins" : "Le migliori monete",
  "coins" : "Monete",
  "portfolio" : "Portafoglio",
  "trends" : "Tendenze",
  "home" : "Casa",
  "search" : "Ricerca",
  "gainer_loser" : "Vincitori e perdenti",
  "total_portfolio" : "Portafoglio totale",
  "no_coins_added" : "Nessuna moneta aggiunta",
  "select_language" : "Seleziona la lingua",
  "cancel" : "Annulla",
  "add_coins" : "Aggiungi monete",
  "enter_coins" : "Inserisci il numero di monete",
  "invalid_coins" : "È necessario aggiungere almeno 1 moneta",
  "remove" : "Rimuovere",
  "remove_coins" : "Rimuovi le monete",
  "update_coins" : "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. Permanentemente ?",
  
  "content1": "BENVENUTO A",
  "content2": "Il sistema Bitcoin",
  "content3": "La vita di molte persone è stata cambiata dal nostro software avanzato e ora hai la possibilità di fare lo stesso.",
  "content4": "INIZIA ORA",
  "content5": "DI",
  "content6": "Cosa fa Bitcoin System?",
  "content7": "Sebbene il sistema Bitcoin semplifichi la procedura, devi comunque agire poiché più leggi, valuti e impari, più puoi cogliere il mercato. Con Bitcoin System, tuttavia, puoi iniziare a trattare gradualmente al tuo ritmo e imparare mentre procedi pur ricevendo indicazioni dal tuo broker.",
  "content8": "VARIE CRIPTO",
  "content9": "Ottieni tutte le principali criptovalute",
  "content10": "BENEFICI",
  "content11": "Quali sono i vantaggi dell'utilizzo di Bitcoin System?",
  "content12": "L'utilizzo del nostro software Bitcoin System per condurre transazioni Bitcoin ha una serie di vantaggi. Di seguito sono riportati alcuni dei principali vantaggi dell'utilizzo della nostra piattaforma e dell'adesione alla community di Bitcoin System",
  "content13": "Adatto a tutti gli utenti",
  "content14": "Di facile utilizzo",
  "content15": "Aiuta a ridurre le emozioni",
  "content16": "Come si inizia a utilizzare il sistema Bitcoin?",
  "content17": "Registrazione delle tue informazioni",
  "content18": "Devi prima completare un modulo molto breve con informazioni minime su di te per unirti al sistema Bitcoin.",
  "content19": "Seleziona una strategia",
  "content20": "Il processo può essere eseguito direttamente o tramite un broker. Informa l'account manager o il broker della tua decisione.",
  "content21": "Andare in diretta",
  "content22": "Ora puoi iniziare a utilizzare il software Bitcoin System dopo aver completato con successo le procedure sopra menzionate.",
  "content23": "INIZIA ORA",
  "content24": "Inizia a utilizzare il sistema bitcoin per muoverti verso la libertà finanziaria",
  "content25": "Con pochi minuti di lavoro ogni giorno, Bitcoin System ha dato ai nostri membri d'élite la possibilità di generare entrate passive dalle criptovalute. Gli investitori hanno trasformato totalmente le loro vite e hanno raggiunto rapidamente i loro obiettivi finanziari grazie a questo robusto software.",
  "content26": "TESTIMONIANZE",
  "content27": "Leggi le esperienze dei nostri utenti",
  "content28": "Non avevo alcuna conoscenza preliminare della gestione delle criptovalute quando mi sono imbattuto in Bitcoin System. In realtà, non avevo idea di cosa fossero i mercati finanziari. Tuttavia, ora posso guadagnare facilmente migliaia di dollari ogni giorno con le criptovalute grazie a Bitcoin System.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Essere una madre single è stato piuttosto impegnativo per un po'. Tuttavia, una volta scoperto Bitcoin System, non è più così. Sono stato in grado di lasciare il mio lavoro quotidiano a causa dei soldi extra che sto guadagnando, permettendomi di concentrarmi esclusivamente sull'essere una madre fantastica. Il sistema Bitcoin mi ha salvato la vita!",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "È sempre stato difficile per me trovare un lavoro. Non riuscivo proprio a trovare la mia strada. Ma tutto è cambiato grazie al sistema Bitcoin. Grazie agli enormi profitti che ho realizzato utilizzando questo incredibile software, ora posso andare in pensione in anticipo. Grazie molte!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "Domande frequenti",
  "content39": "Il sistema Bitcoin è appropriato per i nuovi utenti?",
  "content40": "Il sistema Bitcoin è stato creato per tutti i livelli di utenti, dai nuovi arrivati ​​ai professionisti esperti. Utilizza i nostri servizi di intermediazione se non sei sicuro di gestire la nostra app.",
  "content41": "Usare Bitcoin System è sicuro?",
  "content42": "Qualsiasi denaro nel tuo account viene tenuto separato dai fondi della nostra azienda poiché Bitcoin System è autorizzato a impegnarsi in attività di investimento e criptovaluta. Ciò implica che anche se falliamo, i tuoi soldi saranno al sicuro.",
  "content43": "Ci sono costi non dichiarati?",
  "content44": "Non costa nulla utilizzare il software Bitcoin System. Questo indica che non ci sono costi aggiuntivi o commissioni.",
  "content45": "Inizia ora il processo di registrazione e ottieni il sistema Bitcoin oggi!",
  
  
  
  "privacy_policy" : "Politica Sulla Riservatezza",
  "pp1":"L'app Bitcoin System è stata creata come app gratuita. BITCOIN EVOLUTION offre questo SERVIZIO gratuitamente e con la consapevolezza che verrà utilizzato così com'è.",
  "pp2":"I visitatori di questa pagina ricevono informazioni sulle mie politiche relative alla raccolta, all'uso e alla divulgazione di informazioni personali se scelgono di utilizzare il mio servizio.",
  "pp3":"Acconsenti alla raccolta e all'utilizzo delle informazioni in conformità con questa politica se scegli di utilizzare il mio Servizio. Utilizzo le informazioni personali che raccolgo per fornire e migliorare il Servizio. Non userò né divulgherò le tue informazioni a nessun altro se non come indicato nella presente informativa sulla privacy.",
  "pp4":"Se non diversamente specificato nella presente Informativa sulla privacy, la terminologia qui utilizzata ha lo stesso significato di quelli nei nostri Termini e condizioni, che sono disponibili nell'app Bitcoin System.",
  "pp5":"Raccolta e utilizzo delle informazioni",
  "pp6":"Ti potrebbe essere chiesto di fornirci specifiche informazioni di identificazione personale per consentirci di offrirti un'esperienza migliore durante l'utilizzo del nostro servizio. I dati che cerco verranno salvati sul tuo dispositivo; Non lo raccolgo in alcun modo.",
  "pp7":"L'applicazione fa uso di servizi di terze parti che potrebbero raccogliere dati utilizzati per identificarti.",
  "pp8":"Collegamento alle informative sulla privacy dei fornitori di servizi di terze parti dell'app",
  "pp9":"Riproduci i servizi di Google",
  "pp10":"Dati di registro",
  "pp11":"Voglio farti sapere che ogni volta che utilizzi il mio Servizio, potrei raccogliere dati e informazioni (tramite prodotti di terze parti) sul tuo telefono chiamati Log Data nel caso in cui l'app abbia un problema. L'indirizzo IP (Internet Protocol) del dispositivo, il nome, la versione del sistema operativo, la configurazione dell'app quando si utilizza il mio servizio, l'ora e la data dell'utilizzo del servizio e altre statistiche potrebbero essere inclusi in questi dati di registro.",
  "pp12":"Cookies",
  "pp13":"I cookie sono piccoli file di dati che vengono spesso utilizzati come identificatori univoci anonimi. Questi vengono scaricati nella memoria interna del tuo dispositivo dal tuo browser dai siti web che visiti.",
  "pp14":"Questi \"cookies\" non vengono utilizzati espressamente da questo servizio. Tuttavia, l'app potrebbe utilizzare librerie e codice di terze parti che impiegano \"cookie\" per raccogliere dati e migliorare le proprie offerte. Questi cookie sono disponibili per l'accettazione o il rifiuto e sei informato quando ne viene inviato uno al tuo dispositivo. Potresti non essere in grado di utilizzare tutto il nostro Servizio se decidi di rifiutare i nostri cookie.",
  "pp15":"Società di servizi",
  "pp16":"Potrei lavorare con aziende e persone indipendenti per i seguenti motivi:",
  "pp17":"- Per rendere più semplice il nostro Servizio;",
  "pp18":"- Per svolgere compiti relativi al servizio;",
  "pp19":"- Per aiutarci a capire meglio come viene utilizzato il nostro Servizio.",
  "pp20":"- Gli utenti di questo Servizio devono essere consapevoli del fatto che queste parti esterne possono avere accesso alle loro informazioni personali. Per svolgere i compiti loro delegati per nostro conto. Devono, tuttavia, mantenere le informazioni riservate e non utilizzarle o rivelarle per nessun altro motivo.",
  "pp21":"Sicurezza",
  "pp22":"Apprezzo la tua fiducia nell'affidarci le tue informazioni personali, quindi facciamo uno sforzo per proteggerle utilizzando mezzi legalmente consentiti. Tuttavia, tieni presente che nessun metodo di archiviazione elettronica o trasmissione su Internet è sicuro e affidabile al 100% e non posso garantirne la totale sicurezza.",
  "pp23":"Altri link al sito web",
  "pp24":"Su questo servizio possono essere trovati collegamenti ad altri siti web. Un collegamento di terze parti ti porterà a quel sito Web se fai clic su di esso. Tieni presente che non gestisco questi siti Web esterni. Per questo ti esorto a leggere attentamente le informative sulla privacy di questi siti web. Il contenuto, le pratiche sulla privacy o altre politiche di qualsiasi sito Web o servizio di terze parti non sono sotto il mio controllo o responsabilità.",
  "pp25":"Privacy dei bambini",
  "pp26":"Nessuno di età inferiore ai 18 anni può utilizzare questi servizi. Ai minori di 18 anni non vengono deliberatamente fornite informazioni di identificazione personale da parte mia. Se vengo a sapere che un bambino di età inferiore ai 18 anni mi ha fornito informazioni personali, le rimuovo prontamente dai nostri server. Ti preghiamo di metterti in contatto con me se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali in modo che io possa prendere le misure appropriate.",
  "pp27":"Modifiche alla presente Informativa sulla privacy",
  "pp28":"Di tanto in tanto potrei modificare la nostra informativa sulla privacy. Di conseguenza, si invita a controllare periodicamente questa pagina per eventuali aggiornamenti. Eventuali modifiche verranno pubblicate qui insieme a una nuova Informativa sulla privacy per informarti.",
  "pp29":"Questa politica entrerà in vigore il 29 agosto 2022.",
  "pp30":"Contattaci",
  "pp31":"Contattami all'indirizzo bitcoinfuel272@gmail.com se hai domande o commenti riguardanti la mia politica sulla privacy."
}