{
  "top_coins" : "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "trends" : "Trender",
  "home" : "Hjem",
  "search" : "Søk",
  "gainer_loser" : "Vinnere og tapere",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Ingen mynter lagt til",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjerne",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Ønsker du å fjerne mynt fra porteføljen. Permanent?",
  
  "content1": "VELKOMMEN TIL",
  "content2": "Bitcoin-systemet",
  "content3": "Mange menneskers liv har blitt forandret av vår avanserte programvare, og nå har du sjansen til å gjøre det samme.",
  "content4": "KOM I GANG NÅ",
  "content5": "OM",
  "content6": "Hva gjør Bitcoin System?",
  "content7": "Selv om Bitcoin-systemet effektiviserer prosedyren, må du fortsatt iverksette tiltak siden jo mer du leser, evaluerer og lærer, jo mer kan du forstå markedet. Med Bitcoin System kan du imidlertid begynne å handle gradvis i ditt eget tempo og lære mens du går mens du fortsatt mottar veiledning fra megleren din.",
  "content8": "ULIKE KRYPTER",
  "content9": "Få alle de ledende kryptoene",
  "content10": "FORDELER",
  "content11": "Hva er fordelene med å bruke Bitcoin System?",
  "content12": "Å bruke vår Bitcoin System-programvare til å utføre Bitcoin-transaksjoner har en rekke fordeler. Følgende er noen av de viktigste fordelene ved å bruke plattformen vår og bli med i Bitcoin System-fellesskapet",
  "content13": "Passer for alle brukere",
  "content14": "Brukervennlig",
  "content15": "Hjelper med å redusere følelser",
  "content16": "Hvordan begynner du å bruke Bitcoin-systemet?",
  "content17": "Registrering av informasjonen din",
  "content18": "Du må først fylle ut et veldig kort skjema med svært minimal informasjon om deg selv for å bli med i Bitcoin-systemet.",
  "content19": "Velg en strategi",
  "content20": "Prosessen kan gjøres direkte eller gjennom en megler. Informer kontoansvarlig eller megler om avgjørelsen din.",
  "content21": "Gå live",
  "content22": "Du kan nå begynne å bruke Bitcoin System-programvaren etter å ha fullført prosedyrene som ble nevnt ovenfor.",
  "content23": "KOM I GANG NÅ",
  "content24": "Begynn å bruke bitcoin-systemet for å bevege deg mot økonomisk frihet",
  "content25": "Med bare noen få minutters arbeid hver dag, har Bitcoin System gitt våre elitemedlemmer muligheten til å generere passive inntekter fra kryptovalutaer. Investorer har forvandlet livene sine totalt og raskt oppnådd sine økonomiske mål takket være denne robuste programvaren.",
  "content26": "UTTALELSER",
  "content27": "Les om opplevelsene til brukerne våre",
  "content28": "Jeg hadde ingen forkunnskaper om å håndtere krypto da jeg kom over Bitcoin System. Egentlig hadde jeg ingen anelse om hva finansmarkeder var. Imidlertid kan jeg nå enkelt tjene tusenvis av dollar hver dag med kryptovalutaer takket være Bitcoin System.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Å være alenemor var ganske utfordrende en stund. Men når jeg oppdaget Bitcoin System, er dette ikke lenger tilfelle. Jeg var i stand til å forlate hverdagsjobben min på grunn av de ekstra pengene jeg tjener, noe som gjorde at jeg kunne fokusere utelukkende på å være en fantastisk mor. Bitcoin-systemet har reddet livet mitt!",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "Det har alltid vært vanskelig for meg å få jobb. Jeg klarte rett og slett ikke å finne veien. Men alt har endret seg som et resultat av Bitcoin-systemet. Takket være den enorme fortjenesten jeg har tjent med denne utrolige programvaren, kan jeg nå pensjonere meg tidlig. Tusen takk!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "ofte stilte spørsmål",
  "content39": "Er Bitcoin-systemet egnet for nye brukere?",
  "content40": "Bitcoin-systemet ble laget for alle nivåer av brukere, fra nykommere til erfarne proffer. Bruk våre meglertjenester hvis du er usikker på håndteringen av appen vår.",
  "content41": "Er bruk av Bitcoin System sikkert?",
  "content42": "Eventuelle penger på kontoen din holdes bortsett fra selskapets midler siden Bitcoin System er autorisert til å drive med investeringer og kryptovalutavirksomhet. Dette innebærer at selv om vi mislykkes, vil pengene dine være sikre.",
  "content43": "Er det noen uoppgitte kostnader?",
  "content44": "Det koster ingenting å bruke Bitcoin System-programvaren. Dette indikerer at det ikke er noen ekstra kostnader eller provisjoner.",
  "content45": "Begynn registreringsprosessen nå og få Bitcoin-systemet i dag!",
  
  
  
  "privacy_policy" : "Personvernerklæring",
  "pp1":"Bitcoin System-appen ble opprettet som en gratis app. BITCOIN EVOLUTION tilbyr denne TJENESTEN gratis og med den forståelse at den vil bli brukt som den er.",
  "pp2":"Besøkende på denne siden får informasjon om mine retningslinjer angående innsamling, bruk og avsløring av personlig informasjon hvis de velger å bruke tjenesten min.",
  "pp3":"Du samtykker til innsamling og bruk av informasjon i samsvar med denne policyen hvis du velger å bruke tjenesten min. Jeg bruker personopplysningene jeg samler inn for å tilby og forbedre tjenesten. Jeg vil ikke bruke eller avsløre informasjonen din til noen andre enn det som er angitt i denne personvernerklæringen.",
  "pp4":"Med mindre annet er spesifisert i denne personvernerklæringen, har terminologien brukt her samme betydning som de i våre vilkår og betingelser, som er tilgjengelige på Bitcoin System-appen.",
  "pp5":"Informasjonsinnhenting og bruk",
  "pp6":"Du kan bli bedt om å gi oss spesifikk personlig identifiserende informasjon for at vi skal kunne gi deg en bedre opplevelse mens du bruker tjenesten vår. Dataene jeg søker vil bli lagret på enheten din; Jeg samler det ikke på noen måte.",
  "pp7":"Applikasjonen bruker tredjepartstjenester som kan samle inn data som brukes til å identifisere deg.",
  "pp8":"Link til appens tredjeparts tjenesteleverandørers personvernregler",
  "pp9":"Play Services fra Google",
  "pp10":"Logg data",
  "pp11":"Jeg vil fortelle deg at når du bruker tjenesten min, kan jeg samle inn data og informasjon (via tredjepartsprodukter) på telefonen din kalt Loggdata i tilfelle appen har et problem. Enhetens IP-adresse (Internet Protocol), navn, operativsystemversjon, appens konfigurasjon når du bruker tjenesten min, klokkeslett og dato for din bruk av tjenesten og annen statistikk kan alle inkluderes i disse loggdataene.",
  "pp12":"Informasjonskapsler",
  "pp13":"Informasjonskapsler er små datafiler som ofte brukes som anonyme, unike identifikatorer. Disse lastes ned til det interne minnet på enheten din av nettleseren din fra nettsidene du besøker.",
  "pp14":"Disse \"informasjonskapslene\" brukes ikke eksplisitt av denne tjenesten. Imidlertid kan appen bruke tredjepartsbiblioteker og kode som bruker «informasjonskapsler»  for å samle data og forbedre tilbudene deres. Disse informasjonskapslene er tilgjengelige for aksept eller avslag, og du blir informert når en blir sendt til enheten din. Du vil kanskje ikke kunne bruke hele tjenesten vår hvis du bestemmer deg for å avvise informasjonskapslene våre.",
  "pp15":"Tjenestebedrifter",
  "pp16":"Jeg kan jobbe med uavhengige firmaer og mennesker av følgende grunner:",
  "pp17":"- For å gjøre tjenesten vår enklere;",
  "pp18":"- Å utføre servicerelaterte oppgaver;",
  "pp19":"- For å hjelpe oss bedre å forstå hvordan tjenesten vår brukes.",
  "pp20":"- Brukere av denne tjenesten bør være klar over at disse eksterne partene kan ha tilgang til deres personlige opplysninger. Å utføre oppgavene delegert til dem på våre vegne. De må imidlertid holde informasjonen privat og ikke bruke den eller avsløre den av andre grunner.",
  "pp21":"Sikkerhet",
  "pp22":"Jeg setter pris på at du har tillit til å betro oss din personlige informasjon, så vi gjør en innsats for å beskytte den ved å bruke juridisk tillatte midler. Men husk at ingen metode for elektronisk lagring eller overføring over internett er 100 % sikker og pålitelig, og jeg kan ikke garantere dens totale sikkerhet.",
  "pp23":"Andre nettstedkoblinger",
  "pp24":"Lenker til andre nettsteder kan finnes på denne tjenesten. En tredjepartskobling tar deg til det nettstedet hvis du klikker på det. Vær oppmerksom på at jeg ikke driver disse eksterne nettstedene. Dette er grunnen til at jeg oppfordrer deg til å lese disse nettsidenes personvernregler nøye. Innholdet, personvernpraksisen eller andre retningslinjer for tredjeparts nettsteder eller tjenester er ikke under min kontroll eller ansvar.",
  "pp25":"Barns personvern",
  "pp26":"Ingen under 18 år kan bruke disse tjenestene. Barn under 18 år blir ikke bevisst gitt noen personlig identifiserbar informasjon av meg. Hvis jeg får vite at et barn under 18 år har gitt meg personlig informasjon, fjerner jeg den umiddelbart fra serverne våre. Ta kontakt med meg hvis du er forelder eller verge og du er klar over at barnet ditt har gitt oss personlig informasjon slik at jeg kan ta de nødvendige skrittene.",
  "pp27":"Endringer i denne personvernerklæringen",
  "pp28":"Jeg kan av og til endre personvernerklæringen vår. Som et resultat oppfordres du til å sjekke denne siden med jevne mellomrom for oppdateringer. Eventuelle endringer vil bli lagt ut her sammen med en ny personvernerklæring for å informere deg.",
  "pp29":"Disse retningslinjene trer i kraft 29. august 2022.",
  "pp30":"Kontakt oss",
  "pp31":"Kontakt meg på bitcoinfuel272@gmail.com hvis du har spørsmål eller kommentarer angående personvernreglene mine."
}