{
  "top_coins" : "Topmunten",
  "coins" : "munten",
  "portfolio" : "Portefeuille",
  "trends" : "Trends",
  "home" : "Huis",
  "search" : "Zoeken",
  "gainer_loser" : "Winnaars en verliezers",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Geen munten toegevoegd",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Voeg munten toe",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minimaal 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Munten verwijderen",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u munt uit portefeuille verwijderen. Permanent?",
  
  "content1": "WELKOM BIJ",
  "content2": "Het Bitcoin-systeem",
  "content3": "Het leven van veel mensen is veranderd door onze geavanceerde software, en nu heb jij de kans om hetzelfde te doen.",
  "content4": "BEGIN NU",
  "content5": "OVER",
  "content6": "Wat doet Bitcoin-systeem?",
  "content7": "Hoewel het Bitcoin-systeem de procedure stroomlijnt, moet u nog steeds actie ondernemen, want hoe meer u leest, evalueert en leert, hoe meer u de markt begrijpt. Met Bitcoin System kunt u echter geleidelijk in uw eigen tempo beginnen met handelen en al doende leren, terwijl u nog steeds begeleiding krijgt van uw makelaar.",
  "content8": "VERSCHILLENDE CRYPTOS",
  "content9": "Download alle toonaangevende crypto's",
  "content10": "EEN UITKERING",
  "content11": "Wat zijn de voordelen van het gebruik van Bitcoin System?",
  "content12": "Het gebruik van onze Bitcoin System-software om Bitcoin-transacties uit te voeren heeft een aantal voordelen. Hieronder volgen enkele van de belangrijkste voordelen van het gebruik van ons platform en deelname aan de Bitcoin System-gemeenschap",
  "content13": "Geschikt voor alle gebruikers",
  "content14": "Gebruikersvriendelijk",
  "content15": "Hulp bij het verminderen van emoties",
  "content16": "Hoe begin je het Bitcoin-systeem te gebruiken?",
  "content17": "Uw gegevens registreren",
  "content18": "U moet eerst een heel kort formulier invullen met zeer minimale informatie over uzelf om lid te worden van het Bitcoin-systeem.",
  "content19": "Selecteer een strategie",
  "content20": "Het proces kan rechtstreeks of via een makelaar worden gedaan. Informeer de accountmanager of broker over uw beslissing.",
  "content21": "Ga leven",
  "content22": "U kunt nu de Bitcoin System-software gaan gebruiken nadat u de hierboven genoemde procedures met succes hebt voltooid.",
  "content23": "BEGIN NU"",
  "content24": "Begin het bitcoin-systeem te gebruiken om naar financiële vrijheid te gaan",
  "content25": "Met slechts een paar minuten werk per dag heeft Bitcoin System onze elite-leden de mogelijkheid gegeven om passieve inkomsten te genereren uit cryptocurrencies. Beleggers hebben hun leven volledig getransformeerd en dankzij deze robuuste software snel hun financiële doelen bereikt.",
  "content26": "GETUIGENISSEN",
  "content27": "Lees over de ervaringen van onze gebruikers",
  "content28": "Ik had geen voorkennis van het omgaan met crypto's toen ik Bitcoin System tegenkwam. Eigenlijk had ik geen idee wat financiële markten waren. Dankzij Bitcoin System kan ik nu echter elke dag gemakkelijk duizenden dollars verdienen met cryptocurrencies.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Alleenstaande moeder zijn was een tijdje behoorlijk uitdagend. Toen ik Bitcoin System ontdekte, is dit echter niet langer het geval. Ik kon mijn dagelijkse baan opzeggen vanwege het extra geld dat ik verdien, waardoor ik me alleen kan concentreren op het zijn van een fantastische moeder. Het Bitcoin-systeem heeft mijn leven gered!",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "Het is voor mij altijd moeilijk geweest om aan een baan te komen. Ik kon mijn draai maar niet vinden. Maar alles is veranderd als gevolg van het Bitcoin-systeem. Dankzij de enorme winsten die ik heb gemaakt met deze ongelooflijke software, kan ik nu vervroegd met pensioen gaan. Heel erg bedankt!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "Veel Gestelde Vragen",
  "content39": "Is het Bitcoin-systeem geschikt voor nieuwe gebruikers?",
  "content40": "Het Bitcoin-systeem is gemaakt voor gebruikers van alle niveaus, van nieuwkomers tot doorgewinterde professionals. Gebruik onze makelaarsdiensten als u niet zeker weet hoe u met onze app moet omgaan.",
  "content41": "Is het gebruik van Bitcoin System veilig?",
  "content42": "Al het geld op uw rekening wordt apart gehouden van onze bedrijfsfondsen, aangezien Bitcoin System bevoegd is om te investeren en cryptocurrency-zaken te doen. Dit houdt in dat zelfs als we falen, uw geld veilig zal zijn.",
  "content43": "Zijn er onaangekondigde kosten?",
  "content44": "Het kost niets om de Bitcoin System-software te gebruiken. Dit geeft aan dat er geen extra kosten of commissies zijn.",
  "content45": "Begin nu met het registratieproces en ontvang het Bitcoin-systeem vandaag nog!",
  
  
  
  "privacy_policy" : "Privacybeleid",
  "pp1":"De Bitcoin System-app is gemaakt als een gratis app. BITCOIN EVOLUTION biedt deze SERVICE gratis aan en met dien verstande dat deze zal worden gebruikt zoals deze is.",
  "pp2":"Bezoekers van deze pagina krijgen informatie over mijn beleid met betrekking tot het verzamelen, gebruiken en vrijgeven van persoonlijke informatie als ze ervoor kiezen om mijn service te gebruiken.",
  "pp3":"U stemt in met het verzamelen en gebruiken van informatie in overeenstemming met dit beleid als u ervoor kiest om mijn Service te gebruiken. Ik gebruik de persoonlijke informatie die ik verzamel om de Service te leveren en te verbeteren. Ik zal uw informatie aan niemand anders gebruiken of bekendmaken dan zoals vermeld in deze privacyverklaring.",
  "pp4":"Tenzij anders vermeld in dit privacybeleid, hebben de hierin gebruikte terminologie dezelfde betekenis als die in onze algemene voorwaarden, die beschikbaar zijn op de Bitcoin System-app.",
  "pp5":"Informatie verzamelen en gebruiken",
  "pp6":"Mogelijk wordt u gevraagd om ons specifieke persoonlijk identificeerbare informatie te geven zodat wij u een betere ervaring kunnen bieden tijdens het gebruik van onze service. De gegevens die ik zoek, worden op uw apparaat opgeslagen; Ik verzamel het op geen enkele manier.",
  "pp7":"De applicatie maakt gebruik van services van derden die gegevens kunnen verzamelen die worden gebruikt om u te identificeren.",
  "pp8":"Link naar het privacybeleid van de externe serviceproviders van de app",
  "pp9":"Play-services van Google",
  "pp10":"Loggegevens",
  "pp11":"Ik wil je laten weten dat wanneer je mijn Service gebruikt, ik mogelijk gegevens en informatie (via producten van derden) op je telefoon verzamel, genaamd Loggegevens, in het geval dat de app een probleem heeft. Het IP-adres (Internet Protocol) van uw apparaat, de naam, de versie van het besturingssysteem, de configuratie van de app bij gebruik van mijn service, de tijd en datum van uw gebruik van de service en andere statistieken kunnen allemaal in deze loggegevens worden opgenomen.",
  "pp12":"Cookies",
  "pp13":"Cookies zijn kleine gegevensbestanden die vaak worden gebruikt als anonieme, unieke identifiers. Deze worden door uw browser gedownload naar het interne geheugen van uw apparaat van de websites die u bezoekt.",
  "pp14":"Deze \"cookies\" worden niet uitdrukkelijk gebruikt door deze dienst. De app kan echter gebruikmaken van bibliotheken en code van derden die \"cookies\"\ gebruiken om gegevens te verzamelen en hun aanbod te verbeteren. Deze cookies zijn beschikbaar voor acceptatie of weigering, en u wordt geïnformeerd wanneer er een naar uw apparaat wordt verzonden. U kunt mogelijk niet al onze Service gebruiken als u besluit onze cookies te weigeren.",
  "pp15":"Dienstverlenende bedrijven",
  "pp16":"Ik zou om de volgende redenen met onafhankelijke bedrijven en mensen kunnen werken:",
  "pp17":"- Om onze Service gemakkelijker te maken;",
  "pp18":"- Uitvoeren van service gerelateerde werkzaamheden;",
  "pp19":"- Om ons te helpen beter te begrijpen hoe onze Service wordt gebruikt.",
  "pp20":"- Gebruikers van deze Service moeten zich ervan bewust zijn dat deze externe partijen mogelijk toegang hebben tot hun persoonlijke informatie. Om namens ons de aan hen gedelegeerde taken uit te voeren. Ze moeten de informatie echter privé houden en niet gebruiken of om een ​​andere reden onthullen.",
  "pp21":"Veiligheid",
  "pp22":"Ik waardeer uw vertrouwen in het toevertrouwen van uw persoonlijke gegevens, dus we doen ons best om deze te beschermen met wettelijk toegestane middelen. Houd er echter rekening mee dat geen enkele methode van elektronische opslag of verzending via internet 100% veilig en betrouwbaar is, en ik kan de totale veiligheid ervan niet garanderen.",
  "pp23":"Andere websitelinks",
  "pp24":"Op deze dienst kunnen links naar andere websites worden gevonden. Een link van derden brengt u naar die website als u erop klikt. Houd er rekening mee dat ik deze externe websites niet beheer. Daarom raad ik u aan om het privacybeleid van deze websites aandachtig te lezen. De inhoud, privacypraktijken of ander beleid van websites of services van derden vallen niet onder mijn controle of verantwoordelijkheid.",
  "pp25":"Privacy van kinderen",
  "pp26":"Niemand onder de 18 jaar mag van deze diensten gebruik maken. Kinderen onder de 18 jaar worden door mij niet opzettelijk persoonlijk identificeerbare informatie verstrekt. Als ik verneem dat een kind jonger dan 18 jaar mij persoonlijke informatie heeft gegeven, verwijder ik deze onmiddellijk van onze servers. Neem contact met mij op als u een ouder of voogd bent en u weet dat uw kind ons persoonlijke informatie heeft verstrekt, zodat ik de juiste stappen kan ondernemen.",
  "pp27":"Wijzigingen in dit privacybeleid",
  "pp28":"Ik kan af en toe onze privacyverklaring wijzigen. Daarom wordt u dringend verzocht deze pagina regelmatig te controleren op updates. Eventuele wijzigingen zullen hier worden geplaatst, samen met een nieuwe privacyverklaring om u hiervan op de hoogte te stellen.",
  "pp29":"Dit beleid wordt van kracht op 29 augustus 2022.",
  "pp30":"Neem contact met ons op",
  "pp31":"Neem contact met mij op via bitcoinfuel272@gmail.com als u vragen of opmerkingen heeft over mijn privacybeleid."
}