{
  "top_coins" : "Principais moedas",
  "coins" : "Moedas",
  "portfolio" : "Portfólio",
  "trends" : "Tendências",
  "home" : "Casa",
  "search" : "Procurar",
  "gainer_loser" : "Ganhadores e perdedores",
  "total_portfolio" : "Carteira Total",
  "no_coins_added" : "Nenhuma moeda adicionada",
  "select_language" : "Selecione o idioma",
  "cancel" : "Cancelar",
  "add_coins" : "Adicionar moedas",
  "enter_coins" : "Digite o número de moedas",
  "invalid_coins" : "Pelo menos 1 moeda deve ser adicionada",
  "remove" : "Remover",
  "remove_coins" : "Remover moedas",
  "update_coins" : "Atualizar moedas",
  "do_you": "Você deseja remover a moeda do portfólio. Permanentemente ?",
  
  "content1": "BEM-VINDO AO",
  "content2": "O Sistema Bitcoin",
  "content3": "A vida de muitas pessoas mudou com nosso software avançado e agora você tem a chance de fazer o mesmo.",
  "content4": "COMECE AGORA",
  "content5": "CERCA DE",
  "content6": "O que o Sistema Bitcoin faz?",
  "content7": "Embora o Bitcoin System simplifique o procedimento, você ainda precisa agir, pois quanto mais você lê, avalia e aprende, mais você pode entender o mercado. Com o Bitcoin System, no entanto, você pode começar a negociar gradualmente em seu próprio ritmo e aprender enquanto continua recebendo orientação de seu corretor.",
  "content8": "DIVERSAS CRIPTOS",
  "content9": "Obtenha todas as principais criptomoedas",
  "content10": "BENEFÍCIOS",
  "content11": "Quais são os benefícios de usar o Sistema Bitcoin?",
  "content12": "Usar nosso software Bitcoin System para conduzir transações Bitcoin tem uma série de benefícios. A seguir estão algumas das principais vantagens de usar nossa plataforma e ingressar na comunidade Bitcoin System",
  "content13": "Adequado para todos os usuários",
  "content14": "Amigo do usuário",
  "content15": "Auxílio na Redução das Emoções",
  "content16": "Como você começa a usar o sistema Bitcoin?",
  "content17": "Registrando suas informações",
  "content18": "Você deve primeiro preencher um formulário muito breve com informações mínimas sobre você para ingressar no Sistema Bitcoin.",
  "content19": "Selecione uma estratégia",
  "content20": "O processo pode ser feito diretamente ou através de um corretor. Informe o gerente de conta ou corretor de sua decisão.",
  "content21": "Ir ao vivo",
  "content22": "Agora você pode começar a usar o software Bitcoin System após concluir com êxito os procedimentos mencionados acima.",
  "content23": "COMECE AGORA",
  "content24": "Comece a usar o sistema bitcoin para se mover em direção à liberdade financeira",
  "content25": "Com apenas alguns minutos de trabalho todos os dias, o Bitcoin System deu aos nossos membros de elite a capacidade de gerar renda passiva com criptomoedas. Os investidores transformaram suas vidas totalmente e rapidamente atingiram seus objetivos financeiros graças a este software robusto.",
  "content26": "TESTEMUNHOS",
  "content27": "Leia sobre as experiências de nossos usuários",
  "content28": "Eu não tinha conhecimento prévio de como lidar com criptomoedas quando me deparei com o Bitcoin System. Na verdade, eu não fazia ideia do que eram os mercados financeiros. No entanto, agora posso facilmente ganhar milhares de dólares todos os dias com criptomoedas graças ao Bitcoin System.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Ser mãe solteira foi bastante desafiador por um tempo. No entanto, depois que descobri o Bitcoin System, esse não é mais o caso. Pude deixar meu emprego diário por causa do dinheiro extra que ganho, permitindo que eu me concentrasse apenas em ser uma mãe fantástica. O Sistema Bitcoin salvou minha vida!",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "Sempre foi difícil para mim conseguir um emprego. Eu simplesmente não conseguia encontrar meu caminho. Mas tudo mudou como resultado do Sistema Bitcoin. Graças aos enormes lucros que obtive usando este software incrível, agora posso me aposentar mais cedo. Muito obrigado!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "Perguntas Frequentes",
  "content39": "O Sistema Bitcoin é apropriado para novos usuários?",
  "content40": "O Sistema Bitcoin foi criado para todos os níveis de usuários, desde iniciantes até profissionais experientes. Use nossos serviços de corretagem se não tiver certeza sobre como lidar com nosso aplicativo.",
  "content41": "O uso do Bitcoin System é seguro?",
  "content42": "Qualquer dinheiro em sua conta é mantido separado dos fundos de nossa empresa, pois o Bitcoin System está autorizado a se envolver em negócios de investimento e criptomoeda. Isso implica que, mesmo se falharmos, seu dinheiro estará seguro.",
  "content43": "Existem custos não declarados?",
  "content44": "Não custa nada usar o software Bitcoin System. Isso indica que não há custos ou comissões adicionais.",
  "content45": "Comece o processo de registro agora e obtenha o sistema Bitcoin hoje!",
  
  
  
  "privacy_policy" : "Política de Privacidade",
  "pp1":"O aplicativo Bitcoin System foi criado como um aplicativo gratuito. O BITCOIN EVOLUTION oferece este SERVIÇO gratuitamente e com o entendimento de que será usado como está.",
  "pp2":"Os visitantes desta página recebem informações sobre minhas políticas em relação à coleta, uso e divulgação de informações pessoais se optarem por usar meu serviço.",
  "pp3":"Você concorda com a coleta e uso de informações de acordo com esta política se optar por usar meu serviço. Eu utilizo as informações pessoais que reúno para fornecer e aprimorar o Serviço. Não usarei nem divulgarei suas informações a ninguém, exceto conforme declarado nesta declaração de privacidade.",
  "pp4":"A menos que especificado de outra forma nesta Política de Privacidade, a terminologia usada aqui tem os mesmos significados que os nossos Termos e Condições, que estão disponíveis no aplicativo Bitcoin System.",
  "pp5":"Coleta e Utilização de Informações",
  "pp6":"Você pode ser solicitado a nos fornecer informações específicas de identificação pessoal para que possamos fornecer uma melhor experiência ao usar nosso serviço. Os dados que busco serão salvos em seu dispositivo; Eu não o reúno de forma alguma.",
  "pp7":"O aplicativo faz uso de serviços de terceiros que podem coletar dados usados ​​para identificá-lo.",
  "pp8":"Link para as políticas de privacidade dos provedores de serviços terceirizados do aplicativo",
  "pp9":"Serviços do Google Play",
  "pp10":"Dados de registro",
  "pp11":"Quero informar que, sempre que você usar meu Serviço, posso coletar dados e informações (através de produtos de terceiros) em seu telefone, chamados Log Data, caso o aplicativo tenha um problema. O endereço IP (Internet Protocol) do seu dispositivo, o nome, a versão do sistema operacional, a configuração do aplicativo ao usar meu serviço, a hora e a data de uso do serviço e outras estatísticas podem ser incluídas nesses dados de registro.",
  "pp12":"Cookies",
  "pp13":"Cookies são pequenos arquivos de dados frequentemente empregados como identificadores anônimos e exclusivos. Estes são baixados na memória interna do seu dispositivo pelo seu navegador a partir dos sites que você visita.",
  "pp14":"Estes \"cookies\" não são utilizados expressamente por este serviço. No entanto, o aplicativo pode fazer uso de bibliotecas e códigos de terceiros que empregam \"cookies\"\para coletar dados e aprimorar suas ofertas. Esses cookies estão disponíveis para aceitação ou negação, e você é informado quando um está sendo enviado para o seu dispositivo. Você pode não conseguir utilizar todo o nosso Serviço se decidir rejeitar nossos cookies.",
  "pp15":"Empresas de serviços",
  "pp16":"Posso trabalhar com empresas e pessoas independentes pelos seguintes motivos:",
  "pp17":"- Para facilitar nosso Serviço;",
  "pp18":"- Para realizar tarefas relacionadas ao serviço;",
  "pp19":"- Para nos ajudar a entender melhor como nosso Serviço é usado.",
  "pp20":"- Os usuários deste Serviço devem estar cientes de que essas partes externas podem ter acesso às suas informações pessoais. Desempenhar as funções que lhes forem delegadas em nosso nome. Eles devem, no entanto, manter as informações privadas e não usá-las ou revelá-las por qualquer outro motivo.",
  "pp21":"Segurança",
  "pp22":"Agradeço sua confiança em nos confiar suas informações pessoais, por isso nos esforçamos para protegê-las usando os meios legalmente permitidos. No entanto, lembre-se de que nenhum método de armazenamento eletrônico ou transmissão pela Internet é 100% seguro e confiável e não posso garantir sua segurança total.",
  "pp23":"Outros links de sites",
  "pp24":"Links para outros sites podem ser encontrados neste serviço. Um link de terceiros o levará a esse site se você clicar nele. Observe que não administro esses sites externos. É por isso que recomendo que você leia atentamente as políticas de privacidade desses sites. O conteúdo, práticas de privacidade ou outras políticas de sites ou serviços de terceiros não estão sob meu controle ou responsabilidade.",
  "pp25":"Privacidade das crianças",
  "pp26":"Ninguém com menos de 18 anos pode usar esses serviços. Crianças menores de 18 anos não recebem deliberadamente nenhuma informação pessoal identificável por mim. Se eu souber que uma criança com menos de 18 anos me forneceu informações pessoais, eu imediatamente as removo de nossos servidores. Por favor, entre em contato comigo se você for um dos pais ou responsável e estiver ciente de que seu filho nos forneceu informações pessoais para que eu possa tomar as medidas apropriadas.",
  "pp27":"Mudanças nesta Política de Privacidade",
  "pp28":"Ocasionalmente, posso alterar nossa declaração de privacidade. Como resultado, você deve verificar periodicamente esta página para atualizações. Quaisquer modificações serão postadas aqui junto com uma nova Declaração de Privacidade para que você saiba.",
  "pp29":"Esta política entrará em vigor em 29 de agosto de 2022.",
  "pp30":"Contate-nos",
  "pp31":"Entre em contato comigo em bitcoinfuel272@gmail.com se tiver alguma dúvida ou comentário sobre minha política de privacidade."
}