{
  "top_coins" : "Лучшие монеты",
  "coins" : "Монеты",
  "portfolio" : "портфолио",
  "trends" : "Тенденции",
  "home" : "Дом",
  "search" : "Поиск",
  "gainer_loser" : "Гейнеры и проигравшие",
  "total_portfolio" : "Общий портфель",
  "no_coins_added" : "Монеты не добавлены",
  "select_language" : "Выберите язык",
  "cancel" : "Отмена",
  "add_coins" : "Добавить монеты",
  "enter_coins" : "Введите количество монет",
  "invalid_coins" : "Необходимо добавить хотя бы 1 монету",
  "remove" : "Удалять",
  "remove_coins" : "Удалить монеты",
  "update_coins" : "Обновление монет",
  "do_you": "Вы хотите удалить монету из портфеля. Постоянно ?",
  
  "content1": "ДОБРО ПОЖАЛОВАТЬ В",
  "content2": "Биткойн-система",
  "content3": "Наше передовое программное обеспечение изменило жизни многих людей, и теперь у вас есть шанс сделать то же самое.",
  "content4": "НАЧАТЬ СЕЙЧАС",
  "content5": "О",
  "content6": "Что делает Биткойн-система?",
  "content7": "Хотя система Биткойн упрощает процедуру, вам все равно нужно действовать, поскольку чем больше вы читаете, оцениваете и изучаете, тем больше вы можете понять рынок. Однако с системой Биткойн вы можете начать торговлю постепенно в своем собственном темпе и учиться по ходу дела, продолжая получать указания от своего брокера.",
  "content8": "РАЗЛИЧНЫЕ КРИПТЫ",
  "content9": "Получите все ведущие криптовалюты",
  "content10": "ПРЕИМУЩЕСТВА",
  "content11": "Каковы преимущества использования системы Биткойн?",
  "content12": "Использование нашего программного обеспечения Bitcoin System для проведения биткойн-транзакций имеет ряд преимуществ. Ниже приведены некоторые из основных преимуществ использования нашей платформы и присоединения к сообществу системы Биткойн.",
  "content13": "Подходит для всех пользователей",
  "content14": "Удобный",
  "content15": "Помогает уменьшить эмоции",
  "content16": "Как начать использовать систему Биткойн?",
  "content17": "Регистрация вашей информации",
  "content18": "Вы должны сначала заполнить очень краткую форму с очень минимальной информацией о себе, чтобы присоединиться к системе Биткойн.",
  "content19": "Выберите стратегию",
  "content20": "Процесс может осуществляться напрямую или через брокера. Сообщите менеджеру счета или брокеру о своем решении.",
  "content21": "В прямом эфире",
  "content22": "Теперь вы можете начать использовать программное обеспечение системы Биткойн после успешного завершения процедур, упомянутых выше.",
  "content23": "НАЧАТЬ СЕЙЧАС",
  "content24": "Начните использовать систему биткойнов, чтобы двигаться к финансовой свободе",
  "content25": "Всего за несколько минут ежедневного труда система Биткойн дала нашим элитным членам возможность получать пассивный доход от криптовалют. Инвесторы полностью изменили свою жизнь и быстро достигли своих финансовых целей благодаря этому надежному программному обеспечению.",
  "content26": "ОТЗЫВЫ",
  "content27": "Узнайте об опыте наших пользователей",
  "content28": "У меня не было никаких предварительных знаний о работе с криптографией, когда я столкнулся с системой Биткойн. На самом деле я понятия не имел, что такое финансовые рынки. Однако теперь я могу легко зарабатывать тысячи долларов каждый день на криптовалютах благодаря системе Биткойн.",
  "content29": "Джон Т. Таллахасси,",
  "content30": "Флорида",
  "content31": "BКакое-то время быть матерью-одиночкой было довольно сложно. Однако, как только я обнаружил систему Биткойн, это уже не так. Я смогла уйти с основной работы из-за дополнительных денег, которые я зарабатываю, что позволяет мне сосредоточиться исключительно на том, чтобы быть фантастической матерью. Система Биткойн спасла мне жизнь!",
  "content32": "Лаура С. Хьюстон,",
  "content33": "Техас",
  "content34": "Мне всегда было трудно найти работу. Я просто не мог найти свой путь. Но все изменилось в результате системы Биткойн. Благодаря огромной прибыли, которую я получил с помощью этого невероятного программного обеспечения, теперь я могу уйти на пенсию раньше. Большое спасибо!",
  "content35": "Луис Ф. Олбани,",
  "content36": "Нью-Йорк",
  "content37": "FAQ's",
  "content38": "Часто задаваемые вопросы",
  "content39": "Подходит ли система Биткойн для новых пользователей?",
  "content40": "Система Биткойн была создана для всех уровней пользователей, от новичков до опытных профессионалов. Воспользуйтесь нашими брокерскими услугами, если вы не уверены в том, как работать с нашим приложением.",
  "content41": "Безопасно ли использование Биткойн-системы?",
  "content42": "Любые деньги на вашем счете хранятся отдельно от средств нашей компании, поскольку система Биткойн уполномочена заниматься инвестированием и криптовалютным бизнесом. Это означает, что даже если мы потерпим неудачу, ваши деньги будут в безопасности.",
  "content43": "Есть ли какие-либо неустановленные расходы?",
  "content44": "Использование программного обеспечения Bitcoin System ничего не стоит. Это означает, что нет никаких дополнительных расходов или комиссий.",
  "content45": "Начните процесс регистрации сейчас и получите биткойн-систему уже сегодня!",
  
  
  
  "privacy_policy" : "Политика конфиденциальности",
  "pp1":"Приложение Bitcoin System было создано как бесплатное приложение. BITCOIN EVOLUTION предлагает эту УСЛУГУ бесплатно и с пониманием того, что она будет использоваться как есть.",
  "pp2":"Посетителям этой страницы предоставляется информация о моих политиках в отношении сбора, использования и раскрытия Личной информации, если они решат воспользоваться моей Службой.",
  "pp3":"Вы даете согласие на сбор и использование информации в соответствии с этой политикой, если решите использовать мой Сервис. Я использую личную информацию, которую я собираю, для предоставления и улучшения Сервиса. Я не буду использовать или раскрывать вашу информацию кому-либо, кроме как указано в этом заявлении о конфиденциальности.",
  "pp4":"Если иное не указано в настоящей Политике конфиденциальности, используемые здесь термины имеют те же значения, что и в наших Условиях и положениях, которые доступны в приложении Bitcoin System.",
  "pp5":"Сбор и использование информации",
  "pp6":"Вас могут попросить предоставить нам конкретную личную информацию, чтобы мы могли предоставить вам лучший опыт при использовании нашего сервиса. Данные, которые я ищу, будут сохранены на вашем устройстве; Я ни в коем случае не собираю его.",
  "pp7":"Приложение использует сторонние сервисы, которые могут собирать данные, используемые для вашей идентификации.",
  "pp8":"Ссылка на политику конфиденциальности сторонних поставщиков услуг приложения.",
  "pp9":"Сервисы Play от Google",
  "pp10":"Данные журнала",
  "pp11":"Я хочу сообщить вам, что всякий раз, когда вы используете мою Службу, я могу собирать данные и информацию (через сторонние продукты) на вашем телефоне под названием «Данные журнала» в случае возникновения проблемы с приложением. Адрес интернет-протокола (IP) вашего устройства, имя, версия операционной системы, конфигурация приложения при использовании моего сервиса, время и дата использования вами сервиса и другие статистические данные могут быть включены в эти данные журнала.",
  "pp12":"Печенье",
  "pp13":"Файлы cookie — это небольшие файлы данных, которые часто используются в качестве анонимных уникальных идентификаторов. Они загружаются во внутреннюю память вашего устройства вашим браузером с веб-сайтов, которые вы посещаете.",
  "pp14":"Эти «куки» не используются непосредственно этой службой. Однако приложение может использовать сторонние библиотеки и код, использующие файлы cookie для сбора данных и улучшения своих предложений. Эти файлы cookie доступны для принятия или отклонения, и вы будете проинформированы, когда они будут отправлены на ваше устройство. Возможно, вы не сможете использовать весь наш Сервис, если решите отказаться от наших файлов cookie.",
  "pp15":"Сервисные компании",
  "pp16":"Я могу работать с независимыми фирмами и людьми по следующим причинам:",
  "pp17":"- Чтобы сделать наш Сервис проще;",
  "pp18":"- Для выполнения сервисных задач;",
  "pp19":"- Чтобы помочь нам лучше понять, как используется наш Сервис.",
  "pp20":"- Пользователи этого Сервиса должны знать, что эти сторонние лица могут иметь доступ к их личной информации. Выполнять возложенные на них обязанности от нашего имени. Однако они должны сохранять конфиденциальность информации, не использовать ее и не раскрывать по какой-либо другой причине.",
  "pp21":"Безопасность",
  "pp22":"Я ценю ваше доверие, доверив нам свою личную информацию, поэтому мы прилагаем усилия для ее защиты, используя разрешенные законом средства. Однако имейте в виду, что ни один метод электронного хранения или передачи через Интернет не является безопасным и надежным на 100%, и я не могу гарантировать его полную безопасность.",
  "pp23":"Ссылки на другие сайты",
  "pp24":"Ссылки на другие веб-сайты могут быть найдены на этом сервисе. Сторонняя ссылка приведет вас на этот веб-сайт, если вы нажмете на нее. Пожалуйста, обратите внимание, что я не управляю этими внешними веб-сайтами. Вот почему я призываю вас внимательно прочитать политику конфиденциальности этих веб-сайтов. Контент, методы обеспечения конфиденциальности или другие политики любых сторонних веб-сайтов или служб не находятся под моим контролем или ответственностью.",
  "pp25":"Конфиденциальность детей",
  "pp26":"Этими услугами не могут пользоваться лица моложе 18 лет. Детям младше 18 лет я не предоставляю преднамеренно личную информацию. Если я узнаю, что ребенок младше 18 лет предоставил мне личную информацию, я немедленно удаляю ее с наших серверов. Пожалуйста, свяжитесь со мной, если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил нам личную информацию, чтобы я мог принять соответствующие меры.",
  "pp27":"Изменения в настоящей Политике конфиденциальности",
  "pp28":"Иногда я могу изменять наше заявление о конфиденциальности. В связи с этим настоятельно рекомендуется периодически проверять эту страницу на наличие обновлений. Любые изменения будут опубликованы здесь вместе с новым Положением о конфиденциальности, чтобы вы знали.",
  "pp29":"Эта политика вступит в силу 29 августа 2022 года.",
  "pp30":"Свяжитесь с нами",
  "pp31":"Свяжитесь со мной по адресу bitcoinfuel272@gmail.com, если у вас есть какие-либо вопросы или комментарии относительно моей политики конфиденциальности."
} 