{
  "top_coins" : "Toppmynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "trends" : "Trender",
  "home" : "Hem",
  "search" : "Sök",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Inga mynt tillagda",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",
  
  "content1": "VÄLKOMMEN TILL",
  "content2": "Bitcoin-systemet",
  "content3": "Många människors liv har förändrats av vår avancerade programvara, och nu har du chansen att göra detsamma.",
  "content4": "BÖRJA NU"",
  "content5": "HANDLA OM",
  "content6": "Vad gör Bitcoin System?",
  "content7": "Även om Bitcoin-systemet effektiviserar proceduren, måste du fortfarande vidta åtgärder eftersom ju mer du läser, utvärderar och lär dig, desto mer kan du förstå marknaden. Med Bitcoin System kan du dock börja handla gradvis i din egen takt och lära dig allt eftersom du fortfarande får vägledning från din mäklare.",
  "content8": "OLIKA KRYPTER",
  "content9": "Få alla ledande krypto",
  "content10": "FÖRDELAR",
  "content11": "Vilka är fördelarna med att använda Bitcoin System?",
  "content12": "Att använda vår Bitcoin System-mjukvara för att utföra Bitcoin-transaktioner har ett antal fördelar. Följande är några av de främsta fördelarna med att använda vår plattform och gå med i Bitcoin System-communityt",
  "content13": "Lämplig för alla användare",
  "content14": "Användarvänlig",
  "content15": "Hjälper till att minska känslor",
  "content16": "Hur börjar du använda Bitcoin System?",
  "content17": "Registrera din information",
  "content18": "Du måste först fylla i ett mycket kort formulär med mycket minimal information om dig själv för att gå med i Bitcoin-systemet.",
  "content19": "Välj en strategi",
  "content20": "Processen kan göras direkt eller genom en mäklare. Informera kontoansvarig eller mäklare om ditt beslut.",
  "content21": "Gå och lev",
  "content22": "Du kan nu börja använda programvaran Bitcoin System efter att ha slutfört procedurerna som nämndes ovan.",
  "content23": "BÖRJA NU",
  "content24": "Börja använda bitcoin-systemet för att gå mot ekonomisk frihet",
  "content25": "Med bara några minuters arbete varje dag har Bitcoin System gett våra elitmedlemmar möjligheten att generera passiv inkomst från kryptovalutor. Investerare har förändrat sina liv totalt och snabbt uppnått sina finansiella mål tack vare denna robusta programvara.",
  "content26": "VITTNAS",
  "content27": "Läs om våra användares erfarenheter",
  "content28": "Jag hade inga förkunskaper om att hantera krypto när jag stötte på Bitcoin System. Egentligen hade jag ingen aning om vad finansmarknader var. Däremot kan jag nu enkelt tjäna tusentals dollar varje dag med kryptovalutor tack vare Bitcoin System.",
  "content29": "John T. Tallahassee,",
  "content30": "Florida",
  "content31": "Att vara ensamstående mamma var ganska utmanande ett tag. Men när jag väl upptäckte Bitcoin System är detta inte längre fallet. Jag kunde lämna mitt dagliga jobb på grund av de extra pengar jag tjänar, vilket gör att jag kan fokusera enbart på att vara en fantastisk mamma. Bitcoin-systemet har räddat mitt liv!",
  "content32": "Laura S. Houston,",
  "content33": "Texas",
  "content34": "Det har alltid varit svårt för mig att få jobb. Jag kunde bara inte hitta min väg. Men allt har förändrats som ett resultat av Bitcoin-systemet. Tack vare den enorma vinst jag har gjort med denna otroliga programvara kan jag nu gå i pension i förtid. Tack så mycket!",
  "content35": "Luis F. Albany,",
  "content36": "New York",
  "content37": "FAQ'S",
  "content38": "Vanliga frågor",
  "content39": "Är Bitcoin-systemet lämpligt för nya användare?",
  "content40": "Bitcoin-systemet skapades för alla nivåer av användare, från nykomlingar till erfarna proffs. Använd våra mäklartjänster om du är osäker på att hantera vår app.",
  "content41": "Är det säkert att använda Bitcoin System?",
  "content42": "Alla pengar på ditt konto hålls bortsett från våra företagsmedel eftersom Bitcoin System är auktoriserat att engagera sig i investeringar och kryptovalutaaffärer. Detta innebär att även om vi misslyckas kommer dina pengar att vara säkra.",
  "content43": "Finns det några outtalade kostnader?",
  "content44": "Det kostar ingenting att använda programvaran Bitcoin System. Detta indikerar att det inte finns några extra kostnader eller provisioner.",
  "content45": "Börja registreringsprocessen nu och skaffa Bitcoin System idag!",
  
  
  
  "privacy_policy" : "Integritetspolicy",
  "pp1":"Bitcoin System-appen skapades som en gratis app. BITCOIN EVOLUTION erbjuder denna TJÄNST kostnadsfritt och med förutsättningen att den kommer att användas som den är.",
  "pp2":"Besökare på denna sida får information om mina policyer angående insamling, användning och avslöjande av personlig information om de väljer att använda min tjänst.",
  "pp3":"Du samtycker till insamling och användning av information i enlighet med denna policy om du väljer att använda min tjänst. Jag använder den personliga information jag samlar in för att tillhandahålla och förbättra Tjänsten. Jag kommer inte att använda eller avslöja din information till någon annan än vad som anges i denna sekretesspolicy.",
  "pp4":"Om inte annat anges i denna integritetspolicy, har terminologin som används häri samma innebörd som de i våra användarvillkor, som finns tillgängliga i Bitcoin System-appen.",
  "pp5":"Informationsinsamling och användning",
  "pp6":"Du kan bli ombedd att ge oss specifik personlig information för att vi ska kunna ge dig en bättre upplevelse när du använder vår tjänst. Datan som jag söker kommer att sparas på din enhet; Jag samlar det inte på något sätt.",
  "pp7":"Applikationen använder sig av tredjepartstjänster som kan samla in data som används för att identifiera dig.",
  "pp8":"Länk till appens tredjepartstjänsteleverantörers sekretesspolicyer",
  "pp9":"Play Services från Google",
  "pp10":"Logga data",
  "pp11":"Jag vill meddela dig att när du använder min tjänst kan jag samla in data och information (via tredjepartsprodukter) på din telefon som kallas Log Data i händelse av att appen har ett problem. Din enhets IP-adress (Internet Protocol), namn, operativsystemversion, appens konfiguration när jag använder min tjänst, tid och datum för din användning av tjänsten och annan statistik kan alla inkluderas i denna loggdata.",
  "pp12":"Småkakor",
  "pp13":"Cookies är små datafiler som ofta används som anonyma, unika identifierare. Dessa laddas ner till det interna minnet på din enhet av din webbläsare från de webbplatser du besöker.",
  "pp14":"Dessa \"cookies\" används inte uttryckligen av denna tjänst. Däremot kan appen använda tredjepartsbibliotek och kod som använder \"cookies\" för att samla in data och förbättra sina erbjudanden. Dessa cookies är tillgängliga för godkännande eller förnekande, och du informeras när en skickas till din enhet. Du kanske inte kan använda hela vår tjänst om du bestämmer dig för att avvisa våra cookies.",
  "pp15":"Tjänsteföretag",
  "pp16":"Jag kan arbeta med oberoende företag och personer av följande skäl:",
  "pp17":"- För att göra vår tjänst enklare;",
  "pp18":"- Att utföra servicerelaterade uppgifter;",
  "pp19":"- För att hjälpa oss att bättre förstå hur vår tjänst används.",
  "pp20":"- Användare av denna tjänst bör vara medvetna om att dessa externa parter kan ha tillgång till deras personliga information. Att utföra de uppgifter som delegerats till dem å våra vägnar. De måste dock hålla informationen privat och inte använda den eller avslöja den av någon annan anledning.",
  "pp21":"säkerhet",
  "pp22":"Jag uppskattar ditt förtroende för att anförtro oss din personliga information, så vi anstränger oss för att skydda dem med hjälp av lagligt tillåtna metoder. Kom dock ihåg att ingen metod för elektronisk lagring eller överföring över internet är 100 % säker och pålitlig, och jag kan inte garantera dess totala säkerhet.",
  "pp23":"Andra webbplatslänkar",
  "pp24":"Länkar till andra webbplatser kan hittas på denna tjänst. En länk från tredje part tar dig till den webbplatsen om du klickar på den. Observera att jag inte driver dessa externa webbplatser. Det är därför jag uppmanar dig att noggrant läsa dessa webbplatsers sekretesspolicyer. Innehållet, sekretesspraxiserna eller andra policyer för tredje parts webbplatser eller tjänster står inte under min kontroll eller ansvar.",
  "pp25":"Barns integritet",
  "pp26":"Ingen under 18 år får använda dessa tjänster. Barn under 18 år får inte medvetet någon personligt identifierbar information av mig. Om jag får reda på att ett barn under 18 år har gett mig personlig information tar jag omedelbart bort den från våra servrar. Vänligen kontakta mig om du är förälder eller vårdnadshavare och du är medveten om att ditt barn har gett oss personlig information så att jag kan vidta lämpliga åtgärder.",
  "pp27":"Ändringar av denna integritetspolicy",
  "pp28":"Jag kan ibland ändra vår sekretesspolicy. Som ett resultat uppmanas du att regelbundet kontrollera denna sida för uppdateringar. Eventuella ändringar kommer att publiceras här tillsammans med en ny sekretesspolicy för att meddela dig.",
  "pp29":"Denna policy träder i kraft den 29 augusti 2022.",
  "pp30":"Kontakta oss",
  "pp31":"Kontakta mig på bitcoinfuel272@gmail.com om du har några frågor eller kommentarer angående min integritetspolicy."
}